<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>Cachoeira Escura: no mapa da tragédia - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Em Cachoeira Escura éramos cerca de 300. Em cada parada um ato simbólico representava a luta e a esperança de todos. Lá, plantaríamos mudas de árvore às margens do Rio Doce."        name="description"/>
<meta content=""  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='Cachoeira Escura: no mapa da tragédia' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Em Cachoeira Escura éramos cerca de 300. Em cada parada um ato simbólico representava a luta e a esperança de todos. Lá, plantaríamos mudas de árvore às margens do Rio Doce." />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/" itemprop="url" />



  <meta property="article:published_time" content="2016-11-09T17:37:04+00:00" />



  <meta property="og:image" content="//farm6.staticflickr.com/5450/30246080173_60e0882d29_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">Cachoeira Escura: no mapa da tragédia</h1>
      <p itemprop="description">Em Cachoeira Escura éramos cerca de 300. Em cada parada um ato simbólico representava a luta e a esperança de todos. Lá, plantaríamos mudas de árvore às margens do Rio Doce.</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/&amp;picture=http://farm6.staticflickr.com/5450/30246080173_60e0882d29_b.jpg&amp;name=Cachoeira Escura: no mapa da tragédia&amp;description=Em Cachoeira Escura éramos cerca de 300. Em cada parada um ato simbólico representava a luta e a esperança de todos. Lá, plantaríamos mudas de árvo..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Cachoeira Escura: no mapa da tragédia"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Cachoeira Escura: no mapa da tragédia  -  Em Cachoeira Escura éramos cerca de 300. Em cada parada um ato simbólico representava a luta e a esperança de todos. Lá, plantaríamos mudas de árvore às margens do Rio Doce.  -  http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    


    
      <img class="img-cover" src="//farm6.staticflickr.com/5450/30246080173_60e0882d29_b.jpg" alt="Cachoeira Escura: no mapa da tragédia">
    
    <div class="article-detail">
      <p>Valadares - Texto: Larissa Gould - Fotos: Leandro Taques/Jornalistas Livres</p>
      <time datetime="2016-11-09 17:37:04 +0000" itemprop="datePublished">
        9 de novembro de 2016 17h37
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p>A lente encontra um rosto, mas n&atilde;o conclui o clique: &ldquo;Mo&ccedil;o, entra aqui para ver o estado do meu filho, essa &aacute;gua est&aacute; matando ele&rdquo;.</p>

<p><img alt="lama2.jpg" src="//farm6.staticflickr.com/5772/30580325670_f3ebe5b806_b.jpg" /></p>

<p>Entramos em sua casa, uma casa simples, de um &uacute;nico c&ocirc;modo. A Marcha dos Atingidos por Barragens passava em sua porta. Dona Eliane Gomes da Silva, uma senhora de idade, &eacute; uma das atingidas pelo desastre da lama.</p>

<p><img alt="lama3.jpg" src="//farm6.staticflickr.com/5681/30765349752_e97db3fc85_b.jpg" /></p>

<p>A Marcha saiu de Reg&ecirc;ncia/ES e chegou ao distrito de Cachoeira Escura em seu segundo dia, depois de ter passado por Colatina, Mascarenhas, Baixo Guandu e Governador Valadares.</p>

<p>Cachoeira Escura, distrito de Belo Oriente, fica na Macrorregi&atilde;o do Vale do Rio Doce, no Vale do A&ccedil;o, a cerca de 250 km da capital mineira. Saindo da rodovia BR-381, &agrave; direita, uma ruazinha de m&atilde;o dupla, com um restaurante e um bar, d&aacute; boas vindas ao distrito. A rua segue com uma fileira de casas t&eacute;rreas, igreja, pra&ccedil;a, gente sentada nos banquinhos em frente &agrave;s casas vendo a marcha passar...</p>

<p><img alt="lama5.jpg" src="//farm6.staticflickr.com/5585/30580325740_4fd41fef4e_b.jpg" /></p>

<p>Em torno de 12 mil pessoas moram l&aacute;, n&atilde;o &eacute; uma cidade e &ldquo;nunca vai virar, porque aqui tem a Cenibra, empresa de Eucalipto que gera a maior parte do PIB do munic&iacute;pio&rdquo;, explica Camila Brito, integrante da coordena&ccedil;&atilde;o do Movimento dos Atingidos por Barragens (MAB), que acompanha a regi&atilde;o.</p>

<p>Mas talvez nunca fic&aacute;ssemos sabendo de nenhuma dessas coisas, n&atilde;o fosse o crime cometido pela Vale/Samarco/BHP. Em 05 de novembro de 2015, a barragem da mineradora rompeu. O Mar de Lama t&oacute;xica soterrou Bento Rodrigues, distrito de Mariana, e outros munic&iacute;pios vizinhos, deixando 21 mortos, e a contagem continua. &ldquo;Est&aacute;vamos em uma reuni&atilde;o quando ficamos sabendo do rompimento, mas n&atilde;o t&iacute;nhamos dimens&atilde;o do tamanho do desastre naquele momento&rdquo; lembra Camila. Ningu&eacute;m tinha.</p>

<p>A Lama t&oacute;xica seguiu o do Rio Gualaxo do Sul, para Rio Carmo at&eacute; Rio Doce, envenenando a &aacute;gua at&eacute; Reg&ecirc;ncia, no Esp&iacute;rito Santo, onde desembocou no mar. Os danos ambientais e sociais s&atilde;o imensur&aacute;veis. Cachoeira Escura e seus 12 mil habitantes fazem parte dos atingidos.</p>

<p>&ldquo;Quando eu tomo essa &aacute;gua sinto o gosto de barro na boca, d&oacute;i tudo, d&oacute;i o peito, a barriga a cabe&ccedil;a&rdquo;, relata dona Eliane. Sua fam&iacute;lia toda est&aacute; doente. O marido tem uma infec&ccedil;&atilde;o no ouvido h&aacute; meses &ldquo;sa&iacute; pus com sangue&rdquo;, a filha de 17 anos teve uma infec&ccedil;&atilde;o uterina, ela pr&oacute;pria perdeu 30 kg. Todos t&ecirc;m doen&ccedil;as na pele. Mas o caso mais grave, que motivou o seu convite &eacute; o filho, enfermo na cama: n&atilde;o anda, n&atilde;o fala. &ldquo;Ontem eu gastei meu &uacute;ltimo dinheiro para pagar o carrinho que faz mudan&ccedil;a para levar ele na UPA, por que a ambul&acirc;ncia n&atilde;o quis vir pegar&rdquo;. &ndash; E o m&eacute;dico disse para a senhora o que ele t&ecirc;m? &ldquo;Disse nada. Perguntou o que ele tinha comido. Digo: &eacute; a &aacute;gua. Da&iacute; ele n&atilde;o falou mais nada. Aplicou as inje&ccedil;&otilde;es, mandou tomar uns comprimidos e mandou para casa. Os comprimidos eu n&atilde;o comprei n&atilde;o por que n&atilde;o tenho dinheiro&rdquo;. &ndash; E ele ficou melhor? &ldquo;Na hora ficou sim, mas chegando em casa j&aacute; caiu de cama de novo&rdquo;.</p>

<p><img alt="lama7.jpg" src="//farm6.staticflickr.com/5502/30580326060_4947b030cb_b.jpg" />Assim que o crime foi cometido, o MAB passou a visitar as cidades e distritos atingidos. No primeiro contato com Cachoeira Escura, moradores influentes da regi&atilde;o trataram logo de dispensar o movimento. Ali, de acordo com eles, nada havia acontecido. &ldquo;O prefeito fala que bebe dessa &aacute;gua, digo: ele tem dinheiro e manda buscar longe&rdquo;, reclama dona Eliane.</p>

<p>Estranhando a rea&ccedil;&atilde;o, voltaram com uma outra abordagem. &ldquo;Coloquei logo um carro de som na rua, falando que o Movimento dos Atingidos por Barragens estava ali para denunciar o crime da Samarco, e que ia fazer uma reuni&atilde;o em uma escola municipal&rdquo;, conta Camila. Uma multid&atilde;o apareceu.</p>

<p>Um ano depois as fam&iacute;lias ainda n&atilde;o foram indenizadas. Tampouco foi soluciona o problema da &aacute;gua envenenada. &ldquo;O meu vizinho morreu com infec&ccedil;&atilde;o e o corpo cheio de perebas.&rdquo; &ndash; Tem m&eacute;dico? A Samarco j&aacute; cadastrou a fam&iacute;lia da senhora? &ldquo;N&atilde;o cadastrou n&atilde;o. Aqui tem uma m&eacute;dica cubana, que vem aqui e passa pra gente pomada, rem&eacute;dio. Ela fala que &eacute; para a gente n&atilde;o tomar a &aacute;gua, mas n&atilde;o tem como. Dinheiro para comprar n&atilde;o tem. Tem uma biquinha ali na frente, para o povo todo, d&aacute; at&eacute; briga. Tem dia que a gente fica o dia todo l&aacute; para voltar com dois gal&otilde;es de 5 L de &aacute;gua. N&atilde;o tem outro jeito, tem que tomar a &aacute;gua&rdquo;.</p>

<p>&Eacute; assim a rotina do vilarejo. A bica que D. Eliane se refere &eacute; um cano na rua. Depois do acidente, ela conta que o vizinho, solid&aacute;rio, puxou um cano da fonte de &aacute;gua do seu quintal at&eacute; a rua. Est&aacute; &eacute; a &uacute;nica fonte de &aacute;gua pot&aacute;vel e gratuita da vizinhan&ccedil;a.</p>

<p>Passamos por ela no caminho da marcha. E a marcha seguiu. No caminho, outros atingidos relataram problemas de sa&uacute;de e nos mostram manchas na pele. De acordo com a prefeitura, a &aacute;gua n&atilde;o apresenta riscos.</p>

<p>De cidade a cidade a marcha dos atingidos cresce. Em Cachoeira Escura &eacute;ramos cerca de 300. Em cada parada um ato simb&oacute;lico representava a luta e a esperan&ccedil;a de todos. L&aacute;, plantar&iacute;amos mudas de &aacute;rvore &agrave;s margens do Rio Doce.</p>

<p>L&aacute; tamb&eacute;m fica uma esta&ccedil;&atilde;o da Vale, uma das propriet&aacute;rias da Samarco, patrocinadora do crime da lama t&oacute;xica. Acontece que a Vale e o Estado n&atilde;o gostam de luta.</p>

<p><img alt="lama4.jpg" src="//farm6.staticflickr.com/5561/30246080123_1fccedb5d4_b.jpg" /></p>

<p>Ora, que mal haveria mulheres, crian&ccedil;as, trabalhadoras e trabalhadores, atingidos e atingidas, plantarem mudas? O mal de plantar a resist&ecirc;ncia.</p>

<p>A Vale n&atilde;o facilitou, colocou os trens no meio do caminho, e avisou aos funcion&aacute;rios que um bando de baderneiros estava a caminho, que poderiam at&eacute; tentar quebrar os trens. O Choque se colocou entre os manifestantes e os trens. Que ironia, o mesmo Estado que negligencia os atingidos &eacute; o que protege a empresa assassina. Ironia, mas n&atilde;o novidade.</p>

<p>Munidos de cassetetes, escudo e c&atilde;es. Tentaram parar a marcha.</p>

<p><img alt="lama6.jpg" src="//farm6.staticflickr.com/5673/30765350682_442b5caedf_b.jpg" /></p>

<p>Coitados. Como se depois de caminhar centenas de quil&ocirc;metros alguns vag&otilde;es e militares fossem parar aquele povo de luta. Deram a volta. Plantaram as mudas, plantaram a esperan&ccedil;a, plantaram a resist&ecirc;ncia.&nbsp; &nbsp; &nbsp;</p>
</div>
  </article>
  <div class="tags">

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/&amp;picture=http://farm6.staticflickr.com/5450/30246080173_60e0882d29_b.jpg&amp;name=Cachoeira Escura: no mapa da tragédia&amp;description=Em Cachoeira Escura éramos cerca de 300. Em cada parada um ato simbólico representava a luta e a esperança de todos. Lá, plantaríamos mudas de árvo..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Cachoeira Escura: no mapa da tragédia"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Cachoeira Escura: no mapa da tragédia  -  Em Cachoeira Escura éramos cerca de 300. Em cada parada um ato simbólico representava a luta e a esperança de todos. Lá, plantaríamos mudas de árvore às margens do Rio Doce.  -  http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
