<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Thu, 28 Apr 2016 10:38:54 +0000</pubDate>
    <lastBuildDate>Thu, 28 Apr 2016 10:38:54 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>MAB repudia oportunismo dos “Tijolos de Mariana”</title>
        <description>&lt;p&gt;Nas &amp;uacute;ltimas semanas, a Grey Brasil, empresa que integra o Newcomm, um dos maiores grupos de comunica&amp;ccedil;&amp;atilde;o da Am&amp;eacute;rica Latina, lan&amp;ccedil;ou por meio do Kickante, um dos maiores sites de financiamento coletivo do pa&amp;iacute;s, uma campanha de arrecada&amp;ccedil;&amp;atilde;o para uma iniciativa chamada &amp;ldquo;Tijolos de Mariana&amp;rdquo;.&amp;nbsp;Segundo ampla divulga&amp;ccedil;&amp;atilde;o, a empresa pretende criar 80 empregos diretos entre os atingidos pelo rompimento da barragem de Fund&amp;atilde;o, de propriedade da Samarco, empresa controlada pela Vale e pela BHP Billiton, fabricando tijolos com o rejeito depositado na regi&amp;atilde;o atingida.&lt;br /&gt;
&lt;br /&gt;
Na publicidade, o Movimento dos Atingidos por Barragens (MAB) foi citado como um dos principais parceiros da iniciativa. Esclarecemos que em nenhum momento o MAB construiu com esta grande empresa de comunica&amp;ccedil;&amp;atilde;o qualquer tipo de parceria.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
Recebemos uma equipe da Grey Brasil em Mariana. Ouvimos a proposta e consideramos que seria interessante desde que os atingidos participassem ativamente de todos os processos de decis&amp;atilde;o sobre como, onde e porque esta iniciativa deve prosperar bem como fossem esclarecidas todas as d&amp;uacute;vidas sobre a toxidade e os poss&amp;iacute;veis riscos para a sa&amp;uacute;de de quem for produzir e utilizar os tijolos. Isto nunca aconteceu. Os atingidos n&amp;atilde;o est&amp;atilde;o informados e, t&amp;atilde;o pouco, participam das decis&amp;otilde;es sobre como os recursos ser&amp;atilde;o aplicados.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
A postura da empresa, arrecadando dinheiro usando nomes de quem n&amp;atilde;o deu autoriza&amp;ccedil;&amp;atilde;o para tal, demonstra sua falta de compromisso com os atingidos e o oportunismo de sua iniciativa. E os registros das reuni&amp;otilde;es p&amp;uacute;blicas feitas pelo Movimento na regi&amp;atilde;o n&amp;atilde;o autorizam a empresa a utilizar nosso nome e s&amp;iacute;mbolo para arrecadar recurso para um projeto que tem provocado muitas d&amp;uacute;vidas sobre seus verdadeiros objetivos.&lt;br /&gt;
&lt;br /&gt;
O Movimento dos Atingidos por Barragens (MAB) &amp;eacute; plenamente aut&amp;ocirc;nomo e repudia qualquer tentativa oportunista de quem busca se aproveitar da imensa trag&amp;eacute;dia provocada pela Samarco (Vale\BHP) em toda a Bacia do Rio Doce. Qualquer iniciativa s&amp;eacute;ria deve ser constru&amp;iacute;da a partir da participa&amp;ccedil;&amp;atilde;o livre e informada dos atingidos que devem ser os protagonistas do processo de recupera&amp;ccedil;&amp;atilde;o dos problemas causados por este crime.&lt;br /&gt;
&lt;br /&gt;
N&amp;atilde;o aceitamos e n&amp;atilde;o reconhecemos esta iniciativa feita por empresas de comunica&amp;ccedil;&amp;atilde;o que trabalham para as mineradoras envolvidas neste desastre hist&amp;oacute;rico e que utilizam a trag&amp;eacute;dia de Mariana para promover campanhas que n&amp;atilde;o s&amp;atilde;o transparentes e que podem ser usadas para beneficiar as empresas criminosas transformando o rejeito que matou 19 pessoas e causou um aborto for&amp;ccedil;ado em uma &amp;oacute;tima solu&amp;ccedil;&amp;atilde;o publicit&amp;aacute;ria.&lt;br /&gt;
&lt;br /&gt;
Reconstruir a vida em toda Bacia do Rio Doce com gera&amp;ccedil;&amp;atilde;o de renda e inclus&amp;atilde;o social somente &amp;eacute; poss&amp;iacute;vel com transpar&amp;ecirc;ncia, autonomia organiza&amp;ccedil;&amp;atilde;o e luta. N&amp;atilde;o h&amp;aacute; outro caminho!&lt;br /&gt;
&lt;br /&gt;
&amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;br /&gt;
Movimento dos Atingidos por Barragens (MAB)&lt;/p&gt;
</description>
        <pubDate>Wed, 27 Apr 2016 18:35:38 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/27/mab-repudia-oportunismo-dos-tijolos-de-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/27/mab-repudia-oportunismo-dos-tijolos-de-mariana/</guid>
        
        
      </item>
    
      <item>
        <title>Nota de Falecimento</title>
        <description>&lt;article style=&quot;box-sizing: inherit; overflow: hidden; position: relative; padding-right: 0px; font-family: &#39;Noto Serif&#39;, Helvetica, Arial, sans-serif; font-size: 16px; line-height: 22.8571px;&quot;&gt;
&lt;div class=&quot;article-body&quot; itemprop=&quot;articleBody&quot; style=&quot;box-sizing: inherit; width: 753px; max-width: 753px;&quot;&gt;
&lt;p style=&quot;box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em;&quot;&gt;O trem da pol&amp;iacute;tica descarrilhou no domingo 17 de abril levando &amp;agrave; morte v&amp;aacute;rias pessoas. Entre elas, a ilustr&amp;iacute;ssima Democracia. De origem grega j&amp;aacute; vinha com a sa&amp;uacute;de prec&amp;aacute;ria no Brasil.&lt;br style=&quot;box-sizing: inherit;&quot; /&gt;
A Moral, a &amp;Eacute;tica, os Bons Costumes da altern&amp;acirc;ncia, a Vergonha na cara, a Fidelidade Constitucional, entre outros do mesmo grupo, tiveram o mesmo destino. J&amp;aacute; a Trai&amp;ccedil;&amp;atilde;o com todos os seus filhos sa&amp;iacute;ram ilesos.&lt;br style=&quot;box-sizing: inherit;&quot; /&gt;
&lt;br style=&quot;box-sizing: inherit;&quot; /&gt;
A desonestidade sofreu apenas escoria&amp;ccedil;&amp;otilde;es e est&amp;aacute; mais viva do que nunca. O vag&amp;atilde;o 171 que transportava produtos t&amp;oacute;xicos abriu uma fissura deixando escapar a Corrup&amp;ccedil;&amp;atilde;o, o mais letal componente de um composto altamente cancer&amp;iacute;geno levando a contamina&amp;ccedil;&amp;atilde;o todos os passageiros. Muitos se protegeram na C&amp;acirc;mara, mas sua isola&amp;ccedil;&amp;atilde;o n&amp;atilde;o foi capaz de conter o alto n&amp;iacute;vel de contamina&amp;ccedil;&amp;atilde;o.&amp;nbsp;&lt;br style=&quot;box-sizing: inherit;&quot; /&gt;
&lt;br style=&quot;box-sizing: inherit;&quot; /&gt;
Dos 513 encastelados j&amp;aacute; se conta 367 contaminados num grau&amp;nbsp;irrevers&amp;iacute;vel. Estima-se que em pouco tempo toda a America do Sul poder&amp;aacute; sofrer as conseq&amp;uuml;&amp;ecirc;ncias deste crime gigantesco, que j&amp;aacute; est&amp;aacute; sendo comparado em propor&amp;ccedil;&amp;otilde;es ao Crime da Samarco, que semeou a morte e a destrui&amp;ccedil;&amp;atilde;o em Mariana, Barra Longa e todo Vale do Rio Doce at&amp;eacute; a Costa Maritima.&lt;br style=&quot;box-sizing: inherit;&quot; /&gt;
&lt;br style=&quot;box-sizing: inherit;&quot; /&gt;
Texto de autoria de Sergio Papagaio, morador de Barra Longa h&amp;aacute; 47 anos e integrante da coordena&amp;ccedil;&amp;atilde;o local do Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;
&lt;/div&gt;
&lt;/article&gt;

&lt;div class=&quot;tags&quot; style=&quot;box-sizing: inherit; margin-bottom: 10px; overflow: hidden; font-family: &#39;Noto Serif&#39;, Helvetica, Arial, sans-serif; font-size: 16px; line-height: 22.8571px;&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div class=&quot;social&quot; style=&quot;box-sizing: inherit; margin: 10px 0px; width: 1108.39px; height: 50px; font-family: &#39;Noto Serif&#39;, Helvetica, Arial, sans-serif; font-size: 16px; line-height: 22.8571px;&quot;&gt;&amp;nbsp;&lt;/div&gt;
</description>
        <pubDate>Mon, 25 Apr 2016 10:23:25 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/25/nota-de-falecimento/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/25/nota-de-falecimento/</guid>
        
        
      </item>
    
      <item>
        <title>Organizações se reúnem em Governador Valadares (MG) pelo rio Doce</title>
        <description>&lt;p&gt;Movidos pelo desejo de justi&amp;ccedil;a, diversas organiza&amp;ccedil;&amp;otilde;es, movimentos sociais, comunidades quilombolas e ind&amp;iacute;genas, incluindo o MAB se reuniram na &amp;aacute;rea central de Governador Valadares (MG), na manh&amp;atilde; deste s&amp;aacute;bado (16), em defesa do Rio Doce e em prol da democracia no Brasil. A concentra&amp;ccedil;&amp;atilde;o &amp;eacute; o encerramento da chamada &amp;ldquo;Caravana Territorial da Bacia do Rio Doce&amp;rdquo;, que aconteceu na Pra&amp;ccedil;a dos Pioneiros, no centro da cidade.&lt;/p&gt;

&lt;p&gt;O grupo, que se reuniu com organiza&amp;ccedil;&amp;otilde;es locais, seguiu em marcha pelas ruas do centro, reafirmando que as mineradoras Samarco, Vale e BHP Billiton, s&amp;atilde;o criminosas e depois de cinco meses ao ocorrido, continuam impunes. Cartazes e faixas com dizeres &amp;ldquo;A Trag&amp;eacute;dia em Mariana &amp;eacute; um crime&amp;rdquo;, &amp;ldquo;Quantas vidas &amp;lsquo;Vale&amp;rsquo; a riqueza de alguns&amp;rdquo;, &amp;ldquo;Luto pelo Rio Doce&amp;rdquo; e &amp;ldquo;&amp;rsquo;Vale&amp;rsquo; quanto vale a vida?&amp;rdquo; foram colocados na porta da esta&amp;ccedil;&amp;atilde;o ferrovi&amp;aacute;ria da empresa.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSC07733.JPG&quot; src=&quot;//farm2.staticflickr.com/1643/26195336140_e50108cea6_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;No fim do ato, foi realizada a leitura da carta pol&amp;iacute;tica com relatos e experi&amp;ecirc;ncias da Caravana, que percorreu o Baixo, M&amp;eacute;dio e Alto Rio Doce. Foram apontados den&amp;uacute;ncias e an&amp;uacute;ncios de alternativas de desenvolvimento que contemplem os saberes populares. O documento ser&amp;aacute; divulgado na pr&amp;oacute;xima semana.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Caravana Territorial da Bacia do Rio Doce&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Desde segunda-feira (11/04) a caravana saiu de quatro pontos diferentes da bacia do rio, entre cidades atingidas e afluentes do Rio Doce. &amp;nbsp;Durante o percurso puderam acompanhar e perceber como a popula&amp;ccedil;&amp;atilde;o atingida est&amp;aacute; sofrendo com o crime. &amp;ldquo;Posso dizer que muitas comunidades perderam meios de trabalho e penso que, principalmente, a cultura, pois muitos tinham o rio como lazer. As perdas s&amp;atilde;o incalcul&amp;aacute;veis, dinheiro nenhum paga. As crian&amp;ccedil;as e as mulheres s&amp;atilde;o as principais afetadas neste processo&amp;rdquo;, afirma Vin&amp;iacute;cius que esteve na rota do baixo rio Doce. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Sat, 16 Apr 2016 21:01:32 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/16/organizacoes-se-reunem-em-governador-valadares-mg-pelo-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/16/organizacoes-se-reunem-em-governador-valadares-mg-pelo-rio-doce/</guid>
        
        
      </item>
    
      <item>
        <title>Atingidos se manifestam em Cachoeira Escura (MG) contra a captação de água do Rio Doce para consumo humano</title>
        <description>&lt;p&gt;Nesta quinta-feira (14), a popula&amp;ccedil;&amp;atilde;o do distrito de Cachoeira Escura, na cidade de Belo Oriente (MG), organizados pelo Movimento dos Atingidos por Barragens (MAB), se reuniram em assembleia para discutirem os problemas que a comunidade vive desde o rompimento da Barragem de Fund&amp;atilde;o, que pertence a Samarco (Vale/BHP).&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s o crime, ocorrido em novembro de 2015, o distrito estava sendo abastecido por caminh&amp;otilde;es pipas com &amp;aacute;gua captada do Rio Santo Ant&amp;ocirc;nio, que passava por tratamento na Esta&amp;ccedil;&amp;atilde;o de Tratamento de &amp;Aacute;gua (ETA) da prefeitura. A partir de janeiro a cidade come&amp;ccedil;ou a receber o recurso h&amp;iacute;drico captada do pr&amp;oacute;prio Rio Doce, que da mesma forma passava pela ETA. Desde ent&amp;atilde;o, a popula&amp;ccedil;&amp;atilde;o vem fazendo in&amp;uacute;meras reclama&amp;ccedil;&amp;otilde;es sobre a qualidade da &amp;aacute;gua, que em v&amp;aacute;rios momentos apresenta cor e gosto alterados. Moradores tamb&amp;eacute;m relatam problemas de sa&amp;uacute;de atribu&amp;iacute;dos ao contato e consumo da &amp;aacute;gua como alergias, coceira, mal estar e dores abdominais. A &amp;aacute;gua tamb&amp;eacute;m n&amp;atilde;o &amp;eacute; suficiente para abastecer todos os bairros do distrito. Os bairros que ficam em pontos altos, como o Nova Esperan&amp;ccedil;a, chegam a ficar at&amp;eacute; 6 dias sem &amp;aacute;gua. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Durante a assembleia a popula&amp;ccedil;&amp;atilde;o decidiu que como a empresa n&amp;atilde;o havia dado respostas para pauta apresentada anteriormente, nos dias 02 e 11 de mar&amp;ccedil;o, as linhas f&amp;eacute;rreas da Vale seriam ocupadas. Por volta das 15h o povo ocupou a linha. &amp;nbsp;Em poucos minutos a Pol&amp;iacute;cia Militar, chegou no local e de forma truculenta abordou os atingidos &amp;nbsp;tentando intimid&amp;aacute;-los, e amea&amp;ccedil;ando os manifestantes &amp;nbsp;de prend&amp;ecirc;-los.&lt;/p&gt;

&lt;p&gt;Como medida de &amp;ldquo;apaziguar&amp;rdquo; a situa&amp;ccedil;&amp;atilde;o, em uma clara demonstra&amp;ccedil;&amp;atilde;o de desmobiliza&amp;ccedil;&amp;atilde;o dos atingidos, representantes da mineradora Samarco propuseram, sem aviso pr&amp;eacute;vio, uma reuni&amp;atilde;o explicativa para responder a pauta dos moradores.&lt;/p&gt;

&lt;p&gt;Os atingidos desocuparam a linha e iniciaram a reuni&amp;atilde;o com funcion&amp;aacute;rios da Samarco e da Vale. Na reuni&amp;atilde;o, os atingidos apresentaram suas pautas reivindicando a capta&amp;ccedil;&amp;atilde;o de &amp;aacute;gua do Rio Santo Ant&amp;ocirc;nio, pois n&amp;atilde;o confiam na qualidade da &amp;aacute;gua que est&amp;atilde;o consumindo atualmente. E tamb&amp;eacute;m o cadastramento de diversos atingidos que dependiam do rio Doce e que ainda n&amp;atilde;o foram cadastrados, passados 5 meses do crime ainda n&amp;atilde;o receberam nenhuma verba de manuten&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Durante a reuni&amp;atilde;o, os representantes da empresa afirmaram que o tratamento da &amp;aacute;gua do Rio Doce &amp;eacute; capaz de retirar os metais pesados. E que a &amp;aacute;gua &amp;eacute; de qualidade e deve ser consumida pela popula&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSC07617.JPG&quot; src=&quot;//farm2.staticflickr.com/1656/26440925005_7c8eb58cdb_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Mudan&amp;ccedil;a de posicionamento&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s a jornada de lutas, ocorrida em mar&amp;ccedil;o de 2016, no dia 11/03 o MAB se reuniu com representantes do governo de Minas Gerais, Samarco, Vale e BHP Billiton, &amp;nbsp;na ocasi&amp;atilde;o a empresa afirmou que n&amp;atilde;o atenderia a pauta dos atingidos referente a &amp;aacute;gua. Ap&amp;oacute;s essa reuni&amp;atilde;o a Samarco j&amp;aacute; perfurou dois po&amp;ccedil;os artesianos para abastecer a Esta&amp;ccedil;&amp;atilde;o de Tratamento de &amp;Aacute;gua do distrito, que s&amp;atilde;o insuficientes para abastecer toda a popula&amp;ccedil;&amp;atilde;o. Hoje, na reuni&amp;atilde;o funcion&amp;aacute;rios da Samarco afirmaram que a empresa ir&amp;aacute; perfurar mais po&amp;ccedil;os at&amp;eacute; que toda a demanda do distrito seja atendida.&lt;/p&gt;

&lt;p&gt;Na reuni&amp;atilde;o do dia 11 de mar&amp;ccedil;o a Samarco tamb&amp;eacute;m afirmou que o processo de cadastramento dos atingidos j&amp;aacute; estava encerrado e que n&amp;atilde;o seriam feitos novos cadastros. No entanto, um dos funcion&amp;aacute;rios garantiu que ser&amp;atilde;o feitos os cadastros faltantes.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A mudan&amp;ccedil;a de postura da empresa mostra que a luta dos atingidos d&amp;aacute; resultado, o di&amp;aacute;logo &amp;eacute; importante, mas a luta continua sendo necess&amp;aacute;ria. N&amp;atilde;o podemos nos acomodar nem um minuto&amp;rdquo;. Diz Ellen moradora de Cachoeira Escura.&lt;/p&gt;
</description>
        <pubDate>Fri, 15 Apr 2016 10:27:09 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/15/atingidos-se-manifestam-em-cachoeira-escura-mg-contra-a-captacao-de-agua-do-rio-doce-para-consumo-humano/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/15/atingidos-se-manifestam-em-cachoeira-escura-mg-contra-a-captacao-de-agua-do-rio-doce-para-consumo-humano/</guid>
        
        
      </item>
    
      <item>
        <title>Atingidos bloqueiam linha férrea da Vale </title>
        <description>&lt;p&gt;Na tarde desta ter&amp;ccedil;a-feira (12/04), em Aimor&amp;eacute;s (MG), os atingidos retomam a jornada de lutas pelos direitos, que ocorreu em mar&amp;ccedil;o deste ano.&amp;nbsp;Eles&amp;nbsp;voltam a manifestar contra o modelo explorat&amp;oacute;rio das hidrel&amp;eacute;tricas e minera&amp;ccedil;&amp;atilde;o. Na ocasi&amp;atilde;o, os moradores das cidades que dependem do Rio Doce para o abastecimento de &amp;aacute;gua - consumo e produ&amp;ccedil;&amp;atilde;o - reivindicaram a Pol&amp;iacute;tica Nacional de Direitos dos Atingidos, denunciaram os altos pre&amp;ccedil;os da conta de luz em que os trabalhadores brasileiros pagam por uma das energias mais caras do mundo. Al&amp;eacute;m de deixar claro que a trag&amp;eacute;dia em Mariana foi o maior crime ambiental e social do pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;A pauta dos atingidos cobra do governo e das empresas respons&amp;aacute;veis, pelo crime ocorrido em novembro de 2015 - Samarco (Vale/BHP)-, para reverem o acordo firmado por ambas as partes, como medida para &amp;ldquo;agilizar&amp;rdquo; o processo de recupera&amp;ccedil;&amp;atilde;o das &amp;aacute;reas atingidas.&lt;/p&gt;

&lt;p&gt;No acordo, o Movimento dos Atingidos por Barragens identificou 23 pontos que violam os direitos dos atingidos, por exemplo, a exclus&amp;atilde;o da participa&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias nas decis&amp;otilde;es sobre suas vidas. Al&amp;eacute;m de acreditar que a formula&amp;ccedil;&amp;atilde;o do acordo, sem a presen&amp;ccedil;a dos protagonistas, os atingidos, seria para a mineradora dar continuidade imediata a extra&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio.&lt;/p&gt;

&lt;p&gt;Por fim, os atingidos denunciam o financiamento privado de campanha que deixa o sistema pol&amp;iacute;tico comprometido &amp;agrave;s grandes empresas e n&amp;atilde;o as pautas do povo. Nesta conjuntura, em que as riquezas naturais &amp;aacute;gua, min&amp;eacute;rio e energia est&amp;atilde;o em jogo, &amp;eacute; poss&amp;iacute;vel perceber como o poder da Vale, que financiou diversas campanhas, influencia o congresso e agrava a crise pol&amp;iacute;tica.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 12 Apr 2016 17:49:04 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/12/atingidos-bloqueiam-linha-ferrea-da-vale/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/12/atingidos-bloqueiam-linha-ferrea-da-vale/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;denuncia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;direitos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;exploração&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Desastre causado pela Samarco completa cinco meses de impunidade</title>
        <description>&lt;p&gt;&lt;em&gt;do Brasil de Fato&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Lucas Bois&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;H&amp;aacute; cinco meses, no dia 5 de novembro de 2015, o distrito de Bento Rodrigues, na cidade de Mariana (MG), era arrastado pela lama que vinha da barragem de Fund&amp;atilde;o, gerenciada pela mineradora Samarco. A empresa &amp;eacute; controlada pela Vale S/A e pela anglo-australiana BHP Billiton. Pelo menos 19 pessoas perderam suas vidas. Os rejeitos se espalharam por todo o rio Doce, chegando ao mar do Esp&amp;iacute;rito Santo e comprometendo ecossistemas inteiros. Al&amp;eacute;m disso, &amp;eacute; considerada a maior trag&amp;eacute;dia ambiental da hist&amp;oacute;ria do Brasil.&lt;/p&gt;

&lt;p&gt;De l&amp;aacute; para c&amp;aacute;, n&amp;atilde;o mudou muita coisa nem no meio ambiente nem na vida das pessoas afetadas que tentam, ainda, recome&amp;ccedil;ar. Ningu&amp;eacute;m da empresa foi punido. O fato mais recente &amp;eacute; a nova a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica apresentada pelo Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais na &amp;uacute;ltima segunda-feira (4), que solicita que a mineradora seja obrigada a conter o vazamento em at&amp;eacute; cinco dias.&lt;/p&gt;

&lt;p&gt;Desde novembro, o&amp;nbsp;Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama) notificou a Samarco 39 vezes, e o rio Doce continua a receber a lama de Bento Rodrigues, que est&amp;aacute; sendo carregada pelas chuvas dos &amp;uacute;ltimos meses. Para a repara&amp;ccedil;&amp;atilde;o de danos, a empresa realizou a constru&amp;ccedil;&amp;atilde;o de tr&amp;ecirc;s diques de conten&amp;ccedil;&amp;atilde;o que deveriam filtrar as impurezas e transferir apenas a &amp;aacute;gua limpa. Um dos equipamentos foi encoberto e outro estaria dando conta de segurar apenas parte dos rejeitos.&lt;/p&gt;

&lt;p&gt;A Samarco afirmou em nota que, em Colatina, foi autorizada a constru&amp;ccedil;&amp;atilde;o de duas novas adutoras, nos rios Pancas e Santa Maria, e que o abastecimento regular de &amp;aacute;gua j&amp;aacute; foi reestabelecido em todas as cidades que captam &amp;aacute;gua do rio Doce. A empresa ainda divulgou se a &amp;aacute;gua das cidades estaria cumprindo as exig&amp;ecirc;ncias da portaria 2.914 de 2011 do Minist&amp;eacute;rio da Sa&amp;uacute;de, que trata dos procedimentos de controle da qualidade de &amp;aacute;gua para consumo humano.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Suspens&amp;atilde;o do inqu&amp;eacute;rito&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Iniciou-se uma investiga&amp;ccedil;&amp;atilde;o que culminou em pedido de pris&amp;atilde;o preventiva de seis funcion&amp;aacute;rios da Samarco, incluindo o presidente Ricardo Vescovi e o engenheiro da empresa VOGBR, que atestou a seguran&amp;ccedil;a da barragem em laudo. O inqu&amp;eacute;rito, no entanto, foi suspenso pelo Superior Tribunal de Justi&amp;ccedil;a (STJ), que justificou dizendo haver conflito a respeito de qual esfera o processo criminal deferia ser julgado, estadual ou federal.&lt;/p&gt;

&lt;p&gt;Duas outras apura&amp;ccedil;&amp;otilde;es seguem em andamento, tamb&amp;eacute;m sem resultados: uma da Pol&amp;iacute;cia Civil, sobre as causas do deslizamento, e outra da Pol&amp;iacute;cia Federal sobre a empresa.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Multas ignoradas&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Pelo desastre, a mineradora recebeu cinco multas do Ibama e uma da Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustent&amp;aacute;vel de Minas Gerais (Semad), que somam R$ 362 milh&amp;otilde;es. A empresa recorreu de todas as decis&amp;otilde;es e at&amp;eacute; agora n&amp;atilde;o cumpriu nenhuma das resolu&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
</description>
        <pubDate>Thu, 07 Apr 2016 18:26:17 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/07/desastre-causado-pela-samarco-completa-cinco-meses-de-impunidade/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/07/desastre-causado-pela-samarco-completa-cinco-meses-de-impunidade/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;5-meses&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Pesquisa aponta contaminação por metais pesados em peixes no litoral do ES</title>
        <description>&lt;p&gt;Uma&amp;nbsp;&lt;a href=&quot;http://agenciabrasil.ebc.com.br/sites/_agenciabrasil2013/files/files/icmbio%20-%20contaminacao.pdf&quot; target=&quot;_blank&quot;&gt;pesquisa&lt;/a&gt;&amp;nbsp;do Instituto Chico Mendes de Conserva&amp;ccedil;&amp;atilde;o da Biodiversidade (ICMBio) apontou que o mar e os animais marinhos no litoral do Esp&amp;iacute;rito Santo est&amp;atilde;o contaminados por metais pesados como ars&amp;ecirc;nio, chumbo e c&amp;aacute;dimo. Os dados do estudo foram divulgados pelo Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF), na &amp;uacute;ltima sexta-feira (1&amp;ordm;). Em fun&amp;ccedil;&amp;atilde;o dessas informa&amp;ccedil;&amp;otilde;es, o procurador Jorge Munh&amp;oacute;s de Souza recomendou a amplia&amp;ccedil;&amp;atilde;o da &amp;aacute;rea de proibi&amp;ccedil;&amp;atilde;o da pesca.&lt;/p&gt;

&lt;p&gt;Apesar de comprovada a contamina&amp;ccedil;&amp;atilde;o, n&amp;atilde;o h&amp;aacute; dados que permitam afirmar com seguran&amp;ccedil;a que ela &amp;eacute; decorrente da chegada ao oceano dos rejeitos de minera&amp;ccedil;&amp;atilde;o que se espalharam pela bacia do Rio Doce, ap&amp;oacute;s o rompimento da barragem da mineradora Samarco em Mariana (MG). O ICMBio estuda diversas hip&amp;oacute;teses. &amp;Eacute; poss&amp;iacute;vel, por exemplo, que estes metais j&amp;aacute; estivessem depositados no fundo do Rio Doce antes da trag&amp;eacute;dia e tenham sido espalhados pela for&amp;ccedil;a da lama.&lt;/p&gt;

&lt;table align=&quot;right&quot; border=&quot;0&quot; style=&quot;line-height:20.16px;&quot;&gt;
    &lt;tbody&gt;
        &lt;tr&gt;
            &lt;td&gt;&amp;nbsp;&lt;/td&gt;
            &lt;td&gt;&amp;nbsp;&lt;/td&gt;
        &lt;/tr&gt;
        &lt;tr&gt;
            &lt;td&gt;&amp;nbsp;&lt;/td&gt;
            &lt;td&gt;&amp;nbsp;&lt;/td&gt;
        &lt;/tr&gt;
    &lt;/tbody&gt;
&lt;/table&gt;

&lt;p&gt;&lt;strong&gt;Peixes e camar&amp;otilde;es&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O peixe linguado registrou o quadro mais preocupante. As 14 amostras analisadas trouxeram n&amp;iacute;veis de c&amp;aacute;dimo e chumbo acima do permitido pela Ag&amp;ecirc;ncia Nacional de Vigil&amp;acirc;ncia Sanit&amp;aacute;ria (Anvisa) e 12 delas tamb&amp;eacute;m superaram os limites estabelecidos para o ars&amp;ecirc;nio. Mais quatro esp&amp;eacute;cies foram estudadas: peixe roncador, peixe pro&amp;aacute;, camar&amp;atilde;o rosa e camar&amp;atilde;o sete barbas. Todas elas tamb&amp;eacute;m apresentaram resultados que levantam o alerta.&lt;/p&gt;

&lt;p&gt;As amostras pesquisadas foram coletadas em dois per&amp;iacute;odos: de 25 de novembro a 4 de dezembro do ano passado e de 27 de janeiro a 3 de fevereiro deste ano. A contamina&amp;ccedil;&amp;atilde;o foi observada em Barra Nova, pertencente ao munic&amp;iacute;pio de S&amp;atilde;o Mateus (ES); no Banco de Abrolhos, ao litoral norte do Esp&amp;iacute;rito Santo; na Unidade de Conserva&amp;ccedil;&amp;atilde;o Costa das Algas; e no Ref&amp;uacute;gio da Vida Silvestre de Santa Cruz.&lt;/p&gt;

&lt;p&gt;O levantamento envolveu pesquisadores do ICMBio, do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama), do Instituto Estadual de Meio Ambiente e Recursos H&amp;iacute;dricos do Esp&amp;iacute;rito Santo (Iema), das universidades federais do Esp&amp;iacute;rito Santo (UFES), do Rio Grande (Furg), de Pernambuco (UFPE) e da Universidade Estadual do Rio de Janeiro (Uerj). Entre abril e maio, o ICMBio far&amp;aacute; uma nova expedi&amp;ccedil;&amp;atilde;o para coleta de amostras, que permitir&amp;aacute; dar continuidade aos estudos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Proibi&amp;ccedil;&amp;atilde;o da pesca&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Com o objetivo de resguardar a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o e o meio ambiente, o MPF recomendou ao Minist&amp;eacute;rio da Agricultura, Pecu&amp;aacute;ria e Abastecimento e ao Minist&amp;eacute;rio do Meio Ambiente a amplia&amp;ccedil;&amp;atilde;o tempor&amp;aacute;ria da &amp;aacute;rea de proibi&amp;ccedil;&amp;atilde;o da pesca. A medida deveria ser adotada em car&amp;aacute;ter preventivo at&amp;eacute; que os &amp;oacute;rg&amp;atilde;os do poder p&amp;uacute;blico, em um prazo de 15 dias, apresentem relat&amp;oacute;rio conclusivo que indique se h&amp;aacute; necessidade de manter a atividade proibida.&lt;/p&gt;

&lt;p&gt;Se for adotada a medida, a Samarco dever&amp;aacute; garantir repara&amp;ccedil;&amp;otilde;es aos pescadores que atuam na &amp;aacute;rea atingida. Conforme consta no Termo de Compromisso Socioambiental assinado em dezembro de 2015 entre a mineradora e o MPF, os afetados dever&amp;atilde;o receber um aux&amp;iacute;lio-subsist&amp;ecirc;ncia no valor de um sal&amp;aacute;rio-m&amp;iacute;nimo, com acr&amp;eacute;scimo de 20% por integrante da fam&amp;iacute;lia.&lt;/p&gt;

&lt;p&gt;O MPF tamb&amp;eacute;m recomendou que, no prazo de 48 horas, a Samarco, o ICMBio e os demais &amp;oacute;rg&amp;atilde;os de fiscaliza&amp;ccedil;&amp;atilde;o ambiental do governo federal e do governo do Esp&amp;iacute;rito Santo deem publicidade aos estudos, tanto por meio da internet como em informativos emitidos pela televis&amp;atilde;o, r&amp;aacute;dio e ve&amp;iacute;culos impressos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Samarco&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A Samarco informou que ainda n&amp;atilde;o teve acesso ao documento com as recomenda&amp;ccedil;&amp;otilde;es do MPF e destacou que os estudos apresentados pelo ICMBio s&amp;atilde;o preliminares e n&amp;atilde;o conclusivos. &amp;ldquo;O que chama aten&amp;ccedil;&amp;atilde;o at&amp;eacute; o momento &amp;eacute; que os pr&amp;oacute;prios pesquisadores n&amp;atilde;o apontam uma rela&amp;ccedil;&amp;atilde;o entre os resultados encontrados e o epis&amp;oacute;dio de Mariana. Inclusive os metais encontrados n&amp;atilde;o est&amp;atilde;o associados ao tipo de rejeito que havia na barragem&amp;rdquo;, diz o gerente de engenharia ambiental da mineradora, Paulo Cezar de Siqueira.&lt;/p&gt;

&lt;p&gt;Segundo Siqueira, a mineradora tamb&amp;eacute;m vem desenvolvendo estudos em toda a extens&amp;atilde;o do Rio Doce. As amostras de organismos vivos coletadas est&amp;atilde;o sendo analisadas em laborat&amp;oacute;rios da Universidade Estadual do Norte Fluminense.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estamos observando que os n&amp;iacute;veis de metais nas esp&amp;eacute;cies s&amp;atilde;o iguais aos que haviam antes da chegada dos rejeitos. Importante destacar, tamb&amp;eacute;m, que algumas amostras coletadas em pontos mais distantes da foz do rio apresentaram teores mais elevados de determinados elementos, o que evidencia que n&amp;atilde;o h&amp;aacute; essa rela&amp;ccedil;&amp;atilde;o entre a contamina&amp;ccedil;&amp;atilde;o e os rejeitos&amp;rdquo;, diz Siqueira.&lt;/p&gt;
</description>
        <pubDate>Mon, 04 Apr 2016 15:50:35 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/04/pesquisa-aponta-contaminacao-por-metais-pesados-em-peixes-no-litoral-do-es/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/04/pesquisa-aponta-contaminacao-por-metais-pesados-em-peixes-no-litoral-do-es/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;espírito-santo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;icmbio&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Com nariz de palhaço, atingidos protestam contra descaso da Samarco</title>
        <description>&lt;p&gt;Fam&amp;iacute;lias atingidas pela Samarco na cidade de Barra Longa, a 70 km de Bento Rodrigues, protestaram na tarde desta quarta-feira (30) em frente a um dos escrit&amp;oacute;rios da empresa na cidade. Eles usaram nariz de palha&amp;ccedil;o para demonstrar a indigna&amp;ccedil;&amp;atilde;o contra o total descaso da mineradora com os moradores.&lt;br /&gt;
&lt;br /&gt;
Quinze dias atr&amp;aacute;s, em reuni&amp;atilde;o p&amp;uacute;blica diante de representantes do Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) e do Minist&amp;eacute;rio P&amp;uacute;blico Estadual de Minas Gerais, a empresa se comprometeu a reunir com os atingidos organizados pelo Movimento dos Atingidos por Barragens (MAB) para apresentar respostas referentes a diversas demandas coletivas, incluindo sobre a situa&amp;ccedil;&amp;atilde;o de reformas e reconstru&amp;ccedil;&amp;atilde;o de moradias, a distribui&amp;ccedil;&amp;atilde;o de cart&amp;atilde;o subsist&amp;ecirc;ncia, os planos de desenvolvimento. Estas reuni&amp;otilde;es s&amp;atilde;o feitas sempre &amp;agrave;s quartas-feiras, desde de novembro.&lt;br /&gt;
&lt;br /&gt;
&amp;ldquo;Simplesmente ningu&amp;eacute;m apareceu na reuni&amp;atilde;o. Nos ignoraram. Avisaram que n&amp;atilde;o compareceriam poucos minutos antes&amp;rdquo;, denuncia indignado Faf&amp;aacute; da Barra, membro da coordena&amp;ccedil;&amp;atilde;o local do MAB. Para ele, &amp;eacute; um efeito do acord&amp;atilde;o feito em Bras&amp;iacute;lia. &amp;quot;Depois do acordo eles est&amp;atilde;o seguros demais, ignoram nossa mobiliza&amp;ccedil;&amp;atilde;o e somente conversam individualmente, gerando mais confus&amp;atilde;o na comunidade&amp;quot;, afirma. Ap&amp;oacute;s discutir como fariam para buscar respostas, os moradores sa&amp;iacute;ram pelas ruas de Barra Longa e se dirigiram para a sede do escrit&amp;oacute;rio da empresa.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Com apitos, nariz de palha&amp;ccedil;o e aos gritos de &amp;ldquo;o povo est&amp;aacute; na rua, Samarco a culpa &amp;eacute; sua&amp;rdquo;, os moradores exigiam que algu&amp;eacute;m da empresa se pronunciasse. A atendente abandonou sua mesa e nada falou. Um grupo de engenheiros que estava no escrit&amp;oacute;rio n&amp;atilde;o apareceu. Ap&amp;oacute;s uma hora no sol quente, uma representante da Consultoria HP apareceu para dizer que &amp;ldquo;n&amp;atilde;o estava autorizada a dizer nada&amp;rdquo;. Durante sua interven&amp;ccedil;&amp;atilde;o ela insinuou que os trabalhadores da Samarco est&amp;atilde;o sendo desrespeitados na reuni&amp;atilde;o sendo imediatamente questionada por todos os presentes. &amp;ldquo;N&amp;oacute;s nunca fizemos isto, voc&amp;ecirc;s &amp;eacute; que desrespeitam marcando reuni&amp;atilde;o e n&amp;atilde;o comparecendo&amp;rdquo;, disseram muitos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN4491.JPG&quot; src=&quot;//farm2.staticflickr.com/1596/25539234983_1d3e7053b2_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
Ap&amp;oacute;s quase duas horas de protesto e sendo ignorados pela mineradora que se arroga fazer tudo pelo di&amp;aacute;logo social, o chefe da engenharia na cidade, identificado como Cl&amp;aacute;udio, passou entre os atingidos e bateu a porta do escrit&amp;oacute;rio na cara de todos. Questionado pela sua arrog&amp;acirc;ncia, ele disse, simplesmente, que &amp;ldquo;temos nossas reuni&amp;otilde;es para isto&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB, que est&amp;aacute; morando na cidade para acompanhar os atingidos, este epis&amp;oacute;dio &amp;egrave; simb&amp;oacute;lico sobre o que est&amp;aacute; acontecendo em toda a Bacia do Rio Doce. &amp;ldquo;Nesta tarde experimentamos a arrog&amp;acirc;ncia da Samarco mineradora que mente de forma descarada quando fala em di&amp;aacute;logo social e sequer recebe um grupo de atingidos que quer uma resposta acordada em ata. O que recebemos &amp;eacute; a brutalidade e a falta de respeito de um engenheiro que aceita &amp;lsquo;conversar&amp;rsquo; somente nas reuni&amp;otilde;es que eles chamam. Este di&amp;aacute;logo social &amp;eacute; uma fraude&amp;rdquo;, denuncia.&lt;br /&gt;
&lt;br /&gt;
Ap&amp;oacute;s os protestos, os atingidos decidiram continuar mobilizados. Pedir&amp;atilde;o o retorno do Minist&amp;eacute;rio P&amp;uacute;blico na cidade n&amp;atilde;o abrindo m&amp;atilde;o de cobrar da Samarco que as respostas sejam coletivas respeitando o direito de organiza&amp;ccedil;&amp;atilde;o popular.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 30 Mar 2016 22:58:42 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/30/com-nariz-de-palhaco-atingidos-protestam-contra-descaso-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/30/com-nariz-de-palhaco-atingidos-protestam-contra-descaso-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;protesto&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB questiona acordão com a Samarco em audiência na ALMG</title>
        <description>&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB)&amp;nbsp; participou na manh&amp;atilde; desta ter&amp;ccedil;a-feira (29) da 5&amp;ordf; reuni&amp;atilde;o da Comiss&amp;atilde;o Extraordin&amp;aacute;ria de Barragens da Assembleia Legislativa de Minas Gerais (ALMG). O debate foi sobre o acordo firmado entre a Uni&amp;atilde;o e os estados de Minas Gerais e Esp&amp;iacute;rito Santo com a mineradora Samarco Tamb&amp;eacute;m participaram do debate a Procuradoria da Rep&amp;uacute;blica e o representante da Mesa de Dialogo e Negocia&amp;ccedil;&amp;atilde;o, Cl&amp;aacute;udio Vin&amp;iacute;cius Leite Pereira.&lt;br /&gt;
&lt;br /&gt;
O membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB, Mateus Alves de Vaz Melo, apresentou na audi&amp;ecirc;ncia 23 pontos no documento que violam os direitos dos atingidos. Por exemplo, a exclus&amp;atilde;o da participa&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias nas decis&amp;otilde;es sobre suas vidas. Outro ponto &amp;eacute; o termo &amp;quot;situa&amp;ccedil;&amp;atilde;o anterior&amp;quot;, utilizado no acordo, que &amp;eacute; incapaz de captar a complexidade dos danos. &amp;quot;Este termo reduz o direito dos atingidos e negligencia os aspectos imateriais, como danos psicol&amp;oacute;gicos e a sa&amp;uacute;de. Assim, o direito a qualidade de vida da popula&amp;ccedil;&amp;atilde;o &amp;eacute; ignorada neste documento&amp;quot;, afirma Mateus.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
A organiza&amp;ccedil;&amp;atilde;o acredita que a cria&amp;ccedil;&amp;atilde;o de uma funda&amp;ccedil;&amp;atilde;o privada, coordenada pelas pr&amp;oacute;prias mineradoras, inviabiliza a condu&amp;ccedil;&amp;atilde;o do processo de indeniza&amp;ccedil;&amp;atilde;o, repara&amp;ccedil;&amp;atilde;o e mitiga&amp;ccedil;&amp;atilde;o dos danos, o que fortalece as viola&amp;ccedil;&amp;otilde;es dos direitos humanos. O MAB defende a execu&amp;ccedil;&amp;atilde;o deveria ser gerido por meio dos atingidos e de entidades sem fins lucrativos e institui&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Jorge Munh&amp;oacute;z e Eduardo Henrique, procuradores da rep&amp;uacute;blica, mostraram que o &amp;oacute;rg&amp;atilde;o repudia o modelo de acordo e afirmaram que a empresa se preocupa com blindagem patrimonial. Eles pretendem colocar fim a A&amp;ccedil;&amp;atilde;o Civil P&amp;uacute;blica que viabiliza a homologa&amp;ccedil;&amp;atilde;o do documento. &amp;quot;Acreditamos que a formula&amp;ccedil;&amp;atilde;o do acordo seja para a mineradora dar continuidade imediata a extra&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio,&amp;quot;, afirmou Jorge Minh&amp;oacute;z.&lt;br /&gt;
&lt;br /&gt;
Os representantes se mostraram preocupados com as quest&amp;otilde;es ambientais, pois ainda n&amp;atilde;o h&amp;aacute; diagn&amp;oacute;stico dos danos causados pelo rompimento da barragem. &amp;quot;N&amp;atilde;o tem como prever valores para os reparos ambientais, uma vez que n&amp;atilde;o temos um or&amp;ccedil;amento e, depois de 5 meses da trag&amp;eacute;dia, ainda desce lama para os rios,&amp;quot; ressalta Jorge.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Para o MAB a luta pelos direitos dos atingidos &amp;eacute; incessante. &amp;quot;Mais vale uma boa luta, do que um acordo mal feito&amp;quot;, disse Mateus.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;Presen&amp;ccedil;a de atingidos&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Familiares de dois mortos no desastre esteve presente. Ana Paula Auxiliadora, esposa de Ednaldo Alexandre, trabalhador de uma empresa terceirizada da Samarco, clamou as autoridades presentes para que n&amp;atilde;o deixem cair no esquecimento as pessoas que perderam entes queridos, pois a mineradora n&amp;atilde;o presta qualquer tipo de assist&amp;ecirc;ncia. &amp;quot;N&amp;oacute;s, que perdemos nossos familiares, ficamos a merc&amp;ecirc; do esquecimento da popula&amp;ccedil;&amp;atilde;o, m&amp;iacute;dia e, principalmente, da empresa&amp;quot;, desabafou Ana Paula.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 30 Mar 2016 01:52:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/30/mab-questiona-acordao-com-a-samarco-em-audiencia-na-almg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/30/mab-questiona-acordao-com-a-samarco-em-audiencia-na-almg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Peixes no Rio Doce apresentam contaminação até 140 vezes acima do limite</title>
        <description>&lt;div&gt;
&lt;div style=&quot;line-height: 20.8px;&quot;&gt;&lt;small&gt;Foto: Ong &amp;Uacute;ltimos Ref&amp;uacute;gios&lt;/small&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;
&lt;/div&gt;

&lt;div&gt;A contamina&amp;ccedil;&amp;atilde;o por metais de alguns peixes do Rio Doce ultrapassa os limites permitidos por legisla&amp;ccedil;&amp;atilde;o em at&amp;eacute; 140 vezes. Este, por exemplo, &amp;eacute; o n&amp;iacute;vel de ars&amp;ecirc;nio encontrado no peixe roncador, quando o m&amp;aacute;ximo tolerado seria 1. &amp;Eacute; o que aponta o primeiro laudo produzido pelo ICMBio sobre pescados e mariscos da regi&amp;atilde;o, a que o jornal A GAZETA teve acesso, com exclusividade.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O relat&amp;oacute;rio foi apresentado &amp;agrave; dire&amp;ccedil;&amp;atilde;o de v&amp;aacute;rios &amp;oacute;rg&amp;atilde;os p&amp;uacute;blicos &amp;ndash; como Iema, Tamar, Ibama e o pr&amp;oacute;prio ICMBio &amp;ndash; e a pesquisadores em semin&amp;aacute;rio realizado entre os dias 15 e 16 deste m&amp;ecirc;s. Mas ainda n&amp;atilde;o foi divulgado &amp;agrave; popula&amp;ccedil;&amp;atilde;o por nenhum deles.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O laudo faz parte de um conjunto de estudos que vem sendo desenvolvidos no Rio Doce ap&amp;oacute;s o desastre ambiental causado pelo rompimento de uma barragem da Samarco, na cidade mineira de Mariana. S&amp;atilde;o executados por professores de v&amp;aacute;rias universidades e v&amp;aacute;rios &amp;oacute;rg&amp;atilde;os p&amp;uacute;blicos ligados a &amp;aacute;rea ambiental. H&amp;aacute; expectativa de que o relat&amp;oacute;rio dos pescados e outros sejam divulgados esta semana pelo Minist&amp;eacute;rio do Meio Ambiente.&lt;/div&gt;

&lt;div&gt;
&lt;div&gt;&amp;nbsp;&lt;/div&gt;
&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Excessos&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;As conclus&amp;otilde;es do documento produzido pelo ICMBio n&amp;atilde;o deixam d&amp;uacute;vidas: &amp;ldquo;H&amp;aacute; contamina&amp;ccedil;&amp;atilde;o da &amp;aacute;gua com metais acima dos limites permitidos pela Resolu&amp;ccedil;&amp;atilde;o 357, do Conama&amp;rdquo;. E mais: &amp;ldquo;H&amp;aacute; contamina&amp;ccedil;&amp;atilde;o de pescados (peixes e camar&amp;otilde;es) acima dos limites permitidos pela Resolu&amp;ccedil;&amp;atilde;o 42, da Anvisa&amp;rdquo;.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Diz ainda que a contamina&amp;ccedil;&amp;atilde;o atingiu as unidades de conserva&amp;ccedil;&amp;atilde;o e de preserva&amp;ccedil;&amp;atilde;o ambiental no entorno da regi&amp;atilde;o: o Arquip&amp;eacute;lago de Abrolhos, a Costa das Algas e o Ref&amp;uacute;gio de Vida Silvestre de Santa Cruz. Em todas elas houve pontos de coleta de amostras para o estudo, assim como na Foz do Rio Doce &amp;ndash; Norte e Sul &amp;ndash; e na regi&amp;atilde;o de Barra Nova.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Em Governador Valadares, morador observa peixes mortos com chegada da lama, logo ap&amp;oacute;s o desastre.&amp;nbsp;Al&amp;eacute;m do ars&amp;ecirc;nio, o roncador citado no in&amp;iacute;cio da mat&amp;eacute;ria tamb&amp;eacute;m est&amp;aacute; contaminado por c&amp;aacute;dmio (12 vezes acima do limite) e chumbo (5 vezes a mais do que o permitido).&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;N&amp;atilde;o &amp;eacute; diferente com o camar&amp;atilde;o, outro recordista: chega a ter 88 vezes o limite de ars&amp;ecirc;nio (que &amp;eacute; de 1) - mas foram encontradas esp&amp;eacute;cies superando o limite em 115 vezes -, al&amp;eacute;m de 5 vezes mais c&amp;aacute;dmio e 5 vezes mais chumbo do que a legisla&amp;ccedil;&amp;atilde;o estabelece.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;E o que dizer do pero&amp;aacute;, t&amp;atilde;o popular em nosso Estado, que supera os limites de ars&amp;ecirc;nio em 34 vezes e tem quase 3 vezes mais c&amp;aacute;dmio do que o permitido. &amp;Eacute; acompanhado de perto pelo linguado, que ultrapassa os limites de ars&amp;ecirc;nio em 43 vezes, 9 vezes o de c&amp;aacute;dmio e 6 vezes o de chumbo.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Tamb&amp;eacute;m &amp;eacute; complicada a situa&amp;ccedil;&amp;atilde;o da &amp;aacute;gua na regi&amp;atilde;o. Os resultados apontam contamina&amp;ccedil;&amp;atilde;o por chumbo total quase 10 vezes superior ao limite do Conama (que &amp;eacute; de 10). Tamb&amp;eacute;m foi superado em 9 vezes o n&amp;iacute;vel de cobre dissolvido (que &amp;eacute; 5) e duas vezes o de c&amp;aacute;dmio total (5).&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;1918138.jpg&quot; src=&quot;//farm2.staticflickr.com/1513/26071172526_a461fe97b6_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Rea&amp;ccedil;&amp;otilde;es&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo Jo&amp;atilde;o Carlos Thom&amp;eacute;, o Joca, coordenador do Tamar e representante do ICMBio junto &amp;agrave;s universidades e demais &amp;oacute;rg&amp;atilde;os, o estudo a que A GAZETA teve acesso foi desenvolvido pelo professor Adalto Bianchini, da Universidade Federal do Rio Grande (FURG).&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;Eacute; uma pr&amp;eacute;via, diz Thom&amp;eacute;, de um relat&amp;oacute;rio que trar&amp;aacute; mais detalhes sobre a situa&amp;ccedil;&amp;atilde;o. &amp;ldquo;O Bianchini possui o melhor laborat&amp;oacute;rio de ecotoxicologia do pa&amp;iacute;s e ficou encarregado de analisar a situa&amp;ccedil;&amp;atilde;o dos pescados e mariscos da regi&amp;atilde;o&amp;rdquo;, explicou.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Joca observa que &amp;eacute; exatamente pelos dados levantados pelo estudo que a pesca est&amp;aacute; proibida na Foz do Rio Doce entre Barra do Riacho, Aracruz, at&amp;eacute; Degredo/Ipiranguinha, em Linhares. A decis&amp;atilde;o partiu da Justi&amp;ccedil;a Federal, no final do m&amp;ecirc;s passado, por tempo indeterminado.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Os poucos detalhes j&amp;aacute; divulgados s&amp;atilde;o considerados extremamente preocupantes, como destaca o consultor ambiental Marco Bravo. &amp;ldquo;&amp;Eacute; uma contamina&amp;ccedil;&amp;atilde;o muito grave, por metais que v&amp;atilde;o se acumulando no organismo destas esp&amp;eacute;cies e que n&amp;atilde;o s&amp;atilde;o eliminados. E v&amp;atilde;o comprometer a sa&amp;uacute;de. &amp;Eacute; um risco para a comunidade. N&amp;atilde;o h&amp;aacute; d&amp;uacute;vidas&amp;rdquo;, diz.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Al&amp;eacute;m da sa&amp;uacute;de, destaca Bravo, tamb&amp;eacute;m a economia da regi&amp;atilde;o ser&amp;aacute; afetada por tempo indeterminado. O estudo tamb&amp;eacute;m aponta n&amp;iacute;veis de contamina&amp;ccedil;&amp;atilde;o altos na &amp;aacute;rea de Barra Nova, onde &amp;eacute; forte o sistema pesqueiro.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Toda a cadeia alimentar est&amp;aacute; comprometida.&amp;nbsp;Metais t&amp;oacute;xicos se acumulam nos seres vivos&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Outro ponto importante do estudo desenvolvido pelo ICMBio diz respeito &amp;agrave; cadeia alimentar. A conclus&amp;atilde;o &amp;eacute; de que houve &amp;ldquo;acumula&amp;ccedil;&amp;atilde;o significativa de metais t&amp;oacute;xicos na base da cadeia tr&amp;oacute;fica (nos chamados zoopl&amp;acirc;nctons).&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Lama de rejeitos est&amp;aacute; concentrada na foz do Rio DoceDe acordo com o consultor ambiental Marco Bravo, a base da cadeia alimentar (tr&amp;oacute;fica) s&amp;atilde;o os fitopl&amp;acirc;nctons (as algas).&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Depois vem os zoopl&amp;acirc;nctons, que se alimentam das algas e servem de alimentos para peixes, que s&amp;atilde;o alimentos de outros maiores. E assim sucessivamente at&amp;eacute; chegar ao homem.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Quando h&amp;aacute; contamina&amp;ccedil;&amp;atilde;o na base da cadeia alimentar, explica Bravo, todos acabam sendo contaminados. &amp;ldquo;E o problema &amp;eacute; maior a medida que a cadeia cresce. &amp;Eacute; onde se come mais seres contaminados&amp;rdquo;, detalha.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O estudo utilizou como par&amp;acirc;metro o zoopl&amp;acirc;ncton porque ele foi encontrado em todos os pontos de coleta e com um volume significativo de acumula&amp;ccedil;&amp;atilde;o de metais. Tamb&amp;eacute;m foi identificado um n&amp;iacute;vel alto de contamina&amp;ccedil;&amp;atilde;o nos corais da regi&amp;atilde;o.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A professora Sigrid Costa Valbon Freire, que leciona Ecologia e An&amp;aacute;lise na Faculdade Pio XII, explica que ocorre na regi&amp;atilde;o a chamada bioacumula&amp;ccedil;&amp;atilde;o. &amp;ldquo;Algumas subst&amp;acirc;ncias t&amp;oacute;xicas que n&amp;atilde;o s&amp;atilde;o metabolizadas acabam se acumulando no organismos dos seres&amp;rdquo;.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O problema, explica ela, &amp;eacute; que os metais t&amp;oacute;xicos atingem vias metab&amp;oacute;licas de nosso corpo e reagem alterando rea&amp;ccedil;&amp;otilde;es qu&amp;iacute;micas, nos causando problemas. &amp;ldquo;Os metais t&amp;oacute;xicos induzem a produ&amp;ccedil;&amp;atilde;o de radicais livres, que prejudicam as nossas c&amp;eacute;lulas e complicam a nossa sa&amp;uacute;de&amp;rdquo;, diz, lembrando que em excesso eles podem causar v&amp;aacute;rias doen&amp;ccedil;as, inclusive c&amp;acirc;ncer.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Uma outra expedi&amp;ccedil;&amp;atilde;o foi realizada na regi&amp;atilde;o com navio Vital de Oliveira, da Marinha do Brasil. A pesquisa foi conclu&amp;iacute;da e entregue em janeiro, mas o governo do Esp&amp;iacute;rito Santo n&amp;atilde;o divulgou o resultado.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Samarco diz que &amp;aacute;gua &amp;eacute; monitorada&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A Samarco informa em nota que ainda n&amp;atilde;o teve acesso ao laudo do ICMBio e reitera que desenvolve a&amp;ccedil;&amp;otilde;es de monitoramento da qualidade da &amp;aacute;gua ao longo do Rio Doce. O monitoramento di&amp;aacute;rio &amp;eacute; feito em 118 pontos. J&amp;aacute; foram feitas cerca de 500 mil an&amp;aacute;lises.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo a empresa, a &amp;aacute;gua tamb&amp;eacute;m &amp;eacute; monitorada na foz e no oceano. Os laudos s&amp;atilde;o enviados &amp;agrave;s autoridades ambientais competentes. De maneira geral, h&amp;aacute; melhoria nos n&amp;iacute;veis de turbidez da &amp;aacute;gua.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;An&amp;aacute;lises recentes mostram que a presen&amp;ccedil;a de metais pesados est&amp;aacute; dentro dos padr&amp;otilde;es da legisla&amp;ccedil;&amp;atilde;o. Cabe ressaltar que o rejeito &amp;eacute; composto, basicamente, de s&amp;iacute;lica e &amp;oacute;xido de ferro, material inerte e n&amp;atilde;o perigoso. Estudos preliminares feitos com o pescado mostram que sua qualidade n&amp;atilde;o se alterou.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Veja a nota da Samarco na &amp;iacute;ntegra:&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A Samarco informa que ainda n&amp;atilde;o teve acesso ao laudo do ICMBio e reitera que desde a passagem da pluma de turbidez pelo Rio Doce, vem desenvolvendo a&amp;ccedil;&amp;otilde;es de monitoramento da qualidade da &amp;aacute;gua nas diversas cidades ao longo do Rio Doce, em Minas Gerais e no Esp&amp;iacute;rito Santo.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A empresa realiza o monitoramento di&amp;aacute;rio da qualidade da &amp;aacute;gua em 118 pontos ao longo de todo o rio. Em pouco mais de quatro meses, cerca de 500 mil an&amp;aacute;lises j&amp;aacute; foram realizadas. Outro monitoramento de destaque &amp;eacute; o realizado na pluma de turbidez na foz do Rio e no oceano. Os laudos gerados s&amp;atilde;o enviados &amp;agrave;s autoridades ambientais competentes.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;De maneira geral, h&amp;aacute; uma melhoria nos n&amp;iacute;veis de turbidez da &amp;aacute;gua, principal impacto da passagem da pluma de rejeitos. As an&amp;aacute;lises recentes mostram que a presen&amp;ccedil;a de metais pesados, uma das principais preocupa&amp;ccedil;&amp;otilde;es, est&amp;aacute; dentro dos padr&amp;otilde;es da legisla&amp;ccedil;&amp;atilde;o brasileira. Cabe ressaltar, nesse ponto, que o rejeito &amp;eacute; composto, basicamente, de s&amp;iacute;lica e &amp;oacute;xido de ferro. O material &amp;eacute; classificado como inerte e n&amp;atilde;o perigoso pela norma brasileira.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Estudos preliminares realizados com o pescado da regi&amp;atilde;o mostram que sua qualidade n&amp;atilde;o se alterou com a chegada da pluma e que n&amp;atilde;o h&amp;aacute; diferen&amp;ccedil;as significativas de qualidade entre o pescado da &amp;aacute;rea afetada pela pluma e de outras &amp;aacute;reas n&amp;atilde;o afetadas.&lt;/div&gt;
</description>
        <pubDate>Mon, 28 Mar 2016 17:39:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/28/peixes-no-rio-doce-apresentam-contaminacao-ate-140-vezes-acima-do-limite/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/28/peixes-no-rio-doce-apresentam-contaminacao-ate-140-vezes-acima-do-limite/</guid>
        
        
      </item>
    
  </channel>
</rss>
