<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Thu, 07 Apr 2016 18:37:00 +0000</pubDate>
    <lastBuildDate>Thu, 07 Apr 2016 18:37:00 +0000</lastBuildDate>
    <generator>Jekyll v3.0.3</generator>
    
      <item>
        <title>Desastre causado pela Samarco completa cinco meses de impunidade</title>
        <description>&lt;p&gt;&lt;em&gt;do Brasil de Fato&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Lucas Bois&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;H&amp;aacute; cinco meses, no dia 5 de novembro de 2015, o distrito de Bento Rodrigues, na cidade de Mariana (MG), era arrastado pela lama que vinha da barragem de Fund&amp;atilde;o, gerenciada pela mineradora Samarco. A empresa &amp;eacute; controlada pela Vale S/A e pela anglo-australiana BHP Billiton. Pelo menos 19 pessoas perderam suas vidas. Os rejeitos se espalharam por todo o rio Doce, chegando ao mar do Esp&amp;iacute;rito Santo e comprometendo ecossistemas inteiros. Al&amp;eacute;m disso, &amp;eacute; considerada a maior trag&amp;eacute;dia ambiental da hist&amp;oacute;ria do Brasil.&lt;/p&gt;

&lt;p&gt;De l&amp;aacute; para c&amp;aacute;, n&amp;atilde;o mudou muita coisa nem no meio ambiente nem na vida das pessoas afetadas que tentam, ainda, recome&amp;ccedil;ar. Ningu&amp;eacute;m da empresa foi punido. O fato mais recente &amp;eacute; a nova a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica apresentada pelo Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais na &amp;uacute;ltima segunda-feira (4), que solicita que a mineradora seja obrigada a conter o vazamento em at&amp;eacute; cinco dias.&lt;/p&gt;

&lt;p&gt;Desde novembro, o&amp;nbsp;Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama) notificou a Samarco 39 vezes, e o rio Doce continua a receber a lama de Bento Rodrigues, que est&amp;aacute; sendo carregada pelas chuvas dos &amp;uacute;ltimos meses. Para a repara&amp;ccedil;&amp;atilde;o de danos, a empresa realizou a constru&amp;ccedil;&amp;atilde;o de tr&amp;ecirc;s diques de conten&amp;ccedil;&amp;atilde;o que deveriam filtrar as impurezas e transferir apenas a &amp;aacute;gua limpa. Um dos equipamentos foi encoberto e outro estaria dando conta de segurar apenas parte dos rejeitos.&lt;/p&gt;

&lt;p&gt;A Samarco afirmou em nota que, em Colatina, foi autorizada a constru&amp;ccedil;&amp;atilde;o de duas novas adutoras, nos rios Pancas e Santa Maria, e que o abastecimento regular de &amp;aacute;gua j&amp;aacute; foi reestabelecido em todas as cidades que captam &amp;aacute;gua do rio Doce. A empresa ainda divulgou se a &amp;aacute;gua das cidades estaria cumprindo as exig&amp;ecirc;ncias da portaria 2.914 de 2011 do Minist&amp;eacute;rio da Sa&amp;uacute;de, que trata dos procedimentos de controle da qualidade de &amp;aacute;gua para consumo humano.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Suspens&amp;atilde;o do inqu&amp;eacute;rito&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Iniciou-se uma investiga&amp;ccedil;&amp;atilde;o que culminou em pedido de pris&amp;atilde;o preventiva de seis funcion&amp;aacute;rios da Samarco, incluindo o presidente Ricardo Vescovi e o engenheiro da empresa VOGBR, que atestou a seguran&amp;ccedil;a da barragem em laudo. O inqu&amp;eacute;rito, no entanto, foi suspenso pelo Superior Tribunal de Justi&amp;ccedil;a (STJ), que justificou dizendo haver conflito a respeito de qual esfera o processo criminal deferia ser julgado, estadual ou federal.&lt;/p&gt;

&lt;p&gt;Duas outras apura&amp;ccedil;&amp;otilde;es seguem em andamento, tamb&amp;eacute;m sem resultados: uma da Pol&amp;iacute;cia Civil, sobre as causas do deslizamento, e outra da Pol&amp;iacute;cia Federal sobre a empresa.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Multas ignoradas&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Pelo desastre, a mineradora recebeu cinco multas do Ibama e uma da Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustent&amp;aacute;vel de Minas Gerais (Semad), que somam R$ 362 milh&amp;otilde;es. A empresa recorreu de todas as decis&amp;otilde;es e at&amp;eacute; agora n&amp;atilde;o cumpriu nenhuma das resolu&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
</description>
        <pubDate>Thu, 07 Apr 2016 18:26:17 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/07/desastre-causado-pela-samarco-completa-cinco-meses-de-impunidade/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/07/desastre-causado-pela-samarco-completa-cinco-meses-de-impunidade/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;5-meses&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Pesquisa aponta contaminação por metais pesados em peixes no litoral do ES</title>
        <description>&lt;p&gt;Uma&amp;nbsp;&lt;a href=&quot;http://agenciabrasil.ebc.com.br/sites/_agenciabrasil2013/files/files/icmbio%20-%20contaminacao.pdf&quot; target=&quot;_blank&quot;&gt;pesquisa&lt;/a&gt;&amp;nbsp;do Instituto Chico Mendes de Conserva&amp;ccedil;&amp;atilde;o da Biodiversidade (ICMBio) apontou que o mar e os animais marinhos no litoral do Esp&amp;iacute;rito Santo est&amp;atilde;o contaminados por metais pesados como ars&amp;ecirc;nio, chumbo e c&amp;aacute;dimo. Os dados do estudo foram divulgados pelo Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF), na &amp;uacute;ltima sexta-feira (1&amp;ordm;). Em fun&amp;ccedil;&amp;atilde;o dessas informa&amp;ccedil;&amp;otilde;es, o procurador Jorge Munh&amp;oacute;s de Souza recomendou a amplia&amp;ccedil;&amp;atilde;o da &amp;aacute;rea de proibi&amp;ccedil;&amp;atilde;o da pesca.&lt;/p&gt;

&lt;p&gt;Apesar de comprovada a contamina&amp;ccedil;&amp;atilde;o, n&amp;atilde;o h&amp;aacute; dados que permitam afirmar com seguran&amp;ccedil;a que ela &amp;eacute; decorrente da chegada ao oceano dos rejeitos de minera&amp;ccedil;&amp;atilde;o que se espalharam pela bacia do Rio Doce, ap&amp;oacute;s o rompimento da barragem da mineradora Samarco em Mariana (MG). O ICMBio estuda diversas hip&amp;oacute;teses. &amp;Eacute; poss&amp;iacute;vel, por exemplo, que estes metais j&amp;aacute; estivessem depositados no fundo do Rio Doce antes da trag&amp;eacute;dia e tenham sido espalhados pela for&amp;ccedil;a da lama.&lt;/p&gt;

&lt;table align=&quot;right&quot; border=&quot;0&quot; style=&quot;line-height:20.16px;&quot;&gt;
    &lt;tbody&gt;
        &lt;tr&gt;
            &lt;td&gt;&amp;nbsp;&lt;/td&gt;
            &lt;td&gt;&amp;nbsp;&lt;/td&gt;
        &lt;/tr&gt;
        &lt;tr&gt;
            &lt;td&gt;&amp;nbsp;&lt;/td&gt;
            &lt;td&gt;&amp;nbsp;&lt;/td&gt;
        &lt;/tr&gt;
    &lt;/tbody&gt;
&lt;/table&gt;

&lt;p&gt;&lt;strong&gt;Peixes e camar&amp;otilde;es&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O peixe linguado registrou o quadro mais preocupante. As 14 amostras analisadas trouxeram n&amp;iacute;veis de c&amp;aacute;dimo e chumbo acima do permitido pela Ag&amp;ecirc;ncia Nacional de Vigil&amp;acirc;ncia Sanit&amp;aacute;ria (Anvisa) e 12 delas tamb&amp;eacute;m superaram os limites estabelecidos para o ars&amp;ecirc;nio. Mais quatro esp&amp;eacute;cies foram estudadas: peixe roncador, peixe pro&amp;aacute;, camar&amp;atilde;o rosa e camar&amp;atilde;o sete barbas. Todas elas tamb&amp;eacute;m apresentaram resultados que levantam o alerta.&lt;/p&gt;

&lt;p&gt;As amostras pesquisadas foram coletadas em dois per&amp;iacute;odos: de 25 de novembro a 4 de dezembro do ano passado e de 27 de janeiro a 3 de fevereiro deste ano. A contamina&amp;ccedil;&amp;atilde;o foi observada em Barra Nova, pertencente ao munic&amp;iacute;pio de S&amp;atilde;o Mateus (ES); no Banco de Abrolhos, ao litoral norte do Esp&amp;iacute;rito Santo; na Unidade de Conserva&amp;ccedil;&amp;atilde;o Costa das Algas; e no Ref&amp;uacute;gio da Vida Silvestre de Santa Cruz.&lt;/p&gt;

&lt;p&gt;O levantamento envolveu pesquisadores do ICMBio, do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama), do Instituto Estadual de Meio Ambiente e Recursos H&amp;iacute;dricos do Esp&amp;iacute;rito Santo (Iema), das universidades federais do Esp&amp;iacute;rito Santo (UFES), do Rio Grande (Furg), de Pernambuco (UFPE) e da Universidade Estadual do Rio de Janeiro (Uerj). Entre abril e maio, o ICMBio far&amp;aacute; uma nova expedi&amp;ccedil;&amp;atilde;o para coleta de amostras, que permitir&amp;aacute; dar continuidade aos estudos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Proibi&amp;ccedil;&amp;atilde;o da pesca&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Com o objetivo de resguardar a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o e o meio ambiente, o MPF recomendou ao Minist&amp;eacute;rio da Agricultura, Pecu&amp;aacute;ria e Abastecimento e ao Minist&amp;eacute;rio do Meio Ambiente a amplia&amp;ccedil;&amp;atilde;o tempor&amp;aacute;ria da &amp;aacute;rea de proibi&amp;ccedil;&amp;atilde;o da pesca. A medida deveria ser adotada em car&amp;aacute;ter preventivo at&amp;eacute; que os &amp;oacute;rg&amp;atilde;os do poder p&amp;uacute;blico, em um prazo de 15 dias, apresentem relat&amp;oacute;rio conclusivo que indique se h&amp;aacute; necessidade de manter a atividade proibida.&lt;/p&gt;

&lt;p&gt;Se for adotada a medida, a Samarco dever&amp;aacute; garantir repara&amp;ccedil;&amp;otilde;es aos pescadores que atuam na &amp;aacute;rea atingida. Conforme consta no Termo de Compromisso Socioambiental assinado em dezembro de 2015 entre a mineradora e o MPF, os afetados dever&amp;atilde;o receber um aux&amp;iacute;lio-subsist&amp;ecirc;ncia no valor de um sal&amp;aacute;rio-m&amp;iacute;nimo, com acr&amp;eacute;scimo de 20% por integrante da fam&amp;iacute;lia.&lt;/p&gt;

&lt;p&gt;O MPF tamb&amp;eacute;m recomendou que, no prazo de 48 horas, a Samarco, o ICMBio e os demais &amp;oacute;rg&amp;atilde;os de fiscaliza&amp;ccedil;&amp;atilde;o ambiental do governo federal e do governo do Esp&amp;iacute;rito Santo deem publicidade aos estudos, tanto por meio da internet como em informativos emitidos pela televis&amp;atilde;o, r&amp;aacute;dio e ve&amp;iacute;culos impressos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Samarco&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A Samarco informou que ainda n&amp;atilde;o teve acesso ao documento com as recomenda&amp;ccedil;&amp;otilde;es do MPF e destacou que os estudos apresentados pelo ICMBio s&amp;atilde;o preliminares e n&amp;atilde;o conclusivos. &amp;ldquo;O que chama aten&amp;ccedil;&amp;atilde;o at&amp;eacute; o momento &amp;eacute; que os pr&amp;oacute;prios pesquisadores n&amp;atilde;o apontam uma rela&amp;ccedil;&amp;atilde;o entre os resultados encontrados e o epis&amp;oacute;dio de Mariana. Inclusive os metais encontrados n&amp;atilde;o est&amp;atilde;o associados ao tipo de rejeito que havia na barragem&amp;rdquo;, diz o gerente de engenharia ambiental da mineradora, Paulo Cezar de Siqueira.&lt;/p&gt;

&lt;p&gt;Segundo Siqueira, a mineradora tamb&amp;eacute;m vem desenvolvendo estudos em toda a extens&amp;atilde;o do Rio Doce. As amostras de organismos vivos coletadas est&amp;atilde;o sendo analisadas em laborat&amp;oacute;rios da Universidade Estadual do Norte Fluminense.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estamos observando que os n&amp;iacute;veis de metais nas esp&amp;eacute;cies s&amp;atilde;o iguais aos que haviam antes da chegada dos rejeitos. Importante destacar, tamb&amp;eacute;m, que algumas amostras coletadas em pontos mais distantes da foz do rio apresentaram teores mais elevados de determinados elementos, o que evidencia que n&amp;atilde;o h&amp;aacute; essa rela&amp;ccedil;&amp;atilde;o entre a contamina&amp;ccedil;&amp;atilde;o e os rejeitos&amp;rdquo;, diz Siqueira.&lt;/p&gt;
</description>
        <pubDate>Mon, 04 Apr 2016 15:50:35 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/04/pesquisa-aponta-contaminacao-por-metais-pesados-em-peixes-no-litoral-do-es/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/04/pesquisa-aponta-contaminacao-por-metais-pesados-em-peixes-no-litoral-do-es/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;espírito-santo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;icmbio&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Com nariz de palhaço, atingidos protestam contra descaso da Samarco</title>
        <description>&lt;p&gt;Fam&amp;iacute;lias atingidas pela Samarco na cidade de Barra Longa, a 70 km de Bento Rodrigues, protestaram na tarde desta quarta-feira (30) em frente a um dos escrit&amp;oacute;rios da empresa na cidade. Eles usaram nariz de palha&amp;ccedil;o para demonstrar a indigna&amp;ccedil;&amp;atilde;o contra o total descaso da mineradora com os moradores.&lt;br /&gt;
&lt;br /&gt;
Quinze dias atr&amp;aacute;s, em reuni&amp;atilde;o p&amp;uacute;blica diante de representantes do Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) e do Minist&amp;eacute;rio P&amp;uacute;blico Estadual de Minas Gerais, a empresa se comprometeu a reunir com os atingidos organizados pelo Movimento dos Atingidos por Barragens (MAB) para apresentar respostas referentes a diversas demandas coletivas, incluindo sobre a situa&amp;ccedil;&amp;atilde;o de reformas e reconstru&amp;ccedil;&amp;atilde;o de moradias, a distribui&amp;ccedil;&amp;atilde;o de cart&amp;atilde;o subsist&amp;ecirc;ncia, os planos de desenvolvimento. Estas reuni&amp;otilde;es s&amp;atilde;o feitas sempre &amp;agrave;s quartas-feiras, desde de novembro.&lt;br /&gt;
&lt;br /&gt;
&amp;ldquo;Simplesmente ningu&amp;eacute;m apareceu na reuni&amp;atilde;o. Nos ignoraram. Avisaram que n&amp;atilde;o compareceriam poucos minutos antes&amp;rdquo;, denuncia indignado Faf&amp;aacute; da Barra, membro da coordena&amp;ccedil;&amp;atilde;o local do MAB. Para ele, &amp;eacute; um efeito do acord&amp;atilde;o feito em Bras&amp;iacute;lia. &amp;quot;Depois do acordo eles est&amp;atilde;o seguros demais, ignoram nossa mobiliza&amp;ccedil;&amp;atilde;o e somente conversam individualmente, gerando mais confus&amp;atilde;o na comunidade&amp;quot;, afirma. Ap&amp;oacute;s discutir como fariam para buscar respostas, os moradores sa&amp;iacute;ram pelas ruas de Barra Longa e se dirigiram para a sede do escrit&amp;oacute;rio da empresa.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Com apitos, nariz de palha&amp;ccedil;o e aos gritos de &amp;ldquo;o povo est&amp;aacute; na rua, Samarco a culpa &amp;eacute; sua&amp;rdquo;, os moradores exigiam que algu&amp;eacute;m da empresa se pronunciasse. A atendente abandonou sua mesa e nada falou. Um grupo de engenheiros que estava no escrit&amp;oacute;rio n&amp;atilde;o apareceu. Ap&amp;oacute;s uma hora no sol quente, uma representante da Consultoria HP apareceu para dizer que &amp;ldquo;n&amp;atilde;o estava autorizada a dizer nada&amp;rdquo;. Durante sua interven&amp;ccedil;&amp;atilde;o ela insinuou que os trabalhadores da Samarco est&amp;atilde;o sendo desrespeitados na reuni&amp;atilde;o sendo imediatamente questionada por todos os presentes. &amp;ldquo;N&amp;oacute;s nunca fizemos isto, voc&amp;ecirc;s &amp;eacute; que desrespeitam marcando reuni&amp;atilde;o e n&amp;atilde;o comparecendo&amp;rdquo;, disseram muitos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN4491.JPG&quot; src=&quot;//farm2.staticflickr.com/1596/25539234983_1d3e7053b2_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
Ap&amp;oacute;s quase duas horas de protesto e sendo ignorados pela mineradora que se arroga fazer tudo pelo di&amp;aacute;logo social, o chefe da engenharia na cidade, identificado como Cl&amp;aacute;udio, passou entre os atingidos e bateu a porta do escrit&amp;oacute;rio na cara de todos. Questionado pela sua arrog&amp;acirc;ncia, ele disse, simplesmente, que &amp;ldquo;temos nossas reuni&amp;otilde;es para isto&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB, que est&amp;aacute; morando na cidade para acompanhar os atingidos, este epis&amp;oacute;dio &amp;egrave; simb&amp;oacute;lico sobre o que est&amp;aacute; acontecendo em toda a Bacia do Rio Doce. &amp;ldquo;Nesta tarde experimentamos a arrog&amp;acirc;ncia da Samarco mineradora que mente de forma descarada quando fala em di&amp;aacute;logo social e sequer recebe um grupo de atingidos que quer uma resposta acordada em ata. O que recebemos &amp;eacute; a brutalidade e a falta de respeito de um engenheiro que aceita &amp;lsquo;conversar&amp;rsquo; somente nas reuni&amp;otilde;es que eles chamam. Este di&amp;aacute;logo social &amp;eacute; uma fraude&amp;rdquo;, denuncia.&lt;br /&gt;
&lt;br /&gt;
Ap&amp;oacute;s os protestos, os atingidos decidiram continuar mobilizados. Pedir&amp;atilde;o o retorno do Minist&amp;eacute;rio P&amp;uacute;blico na cidade n&amp;atilde;o abrindo m&amp;atilde;o de cobrar da Samarco que as respostas sejam coletivas respeitando o direito de organiza&amp;ccedil;&amp;atilde;o popular.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 30 Mar 2016 22:58:42 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/30/com-nariz-de-palhaco-atingidos-protestam-contra-descaso-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/30/com-nariz-de-palhaco-atingidos-protestam-contra-descaso-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;protesto&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB questiona acordão com a Samarco em audiência na ALMG</title>
        <description>&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB)&amp;nbsp; participou na manh&amp;atilde; desta ter&amp;ccedil;a-feira (29) da 5&amp;ordf; reuni&amp;atilde;o da Comiss&amp;atilde;o Extraordin&amp;aacute;ria de Barragens da Assembleia Legislativa de Minas Gerais (ALMG). O debate foi sobre o acordo firmado entre a Uni&amp;atilde;o e os estados de Minas Gerais e Esp&amp;iacute;rito Santo com a mineradora Samarco Tamb&amp;eacute;m participaram do debate a Procuradoria da Rep&amp;uacute;blica e o representante da Mesa de Dialogo e Negocia&amp;ccedil;&amp;atilde;o, Cl&amp;aacute;udio Vin&amp;iacute;cius Leite Pereira.&lt;br /&gt;
&lt;br /&gt;
O membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB, Mateus Alves de Vaz Melo, apresentou na audi&amp;ecirc;ncia 23 pontos no documento que violam os direitos dos atingidos. Por exemplo, a exclus&amp;atilde;o da participa&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias nas decis&amp;otilde;es sobre suas vidas. Outro ponto &amp;eacute; o termo &amp;quot;situa&amp;ccedil;&amp;atilde;o anterior&amp;quot;, utilizado no acordo, que &amp;eacute; incapaz de captar a complexidade dos danos. &amp;quot;Este termo reduz o direito dos atingidos e negligencia os aspectos imateriais, como danos psicol&amp;oacute;gicos e a sa&amp;uacute;de. Assim, o direito a qualidade de vida da popula&amp;ccedil;&amp;atilde;o &amp;eacute; ignorada neste documento&amp;quot;, afirma Mateus.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
A organiza&amp;ccedil;&amp;atilde;o acredita que a cria&amp;ccedil;&amp;atilde;o de uma funda&amp;ccedil;&amp;atilde;o privada, coordenada pelas pr&amp;oacute;prias mineradoras, inviabiliza a condu&amp;ccedil;&amp;atilde;o do processo de indeniza&amp;ccedil;&amp;atilde;o, repara&amp;ccedil;&amp;atilde;o e mitiga&amp;ccedil;&amp;atilde;o dos danos, o que fortalece as viola&amp;ccedil;&amp;otilde;es dos direitos humanos. O MAB defende a execu&amp;ccedil;&amp;atilde;o deveria ser gerido por meio dos atingidos e de entidades sem fins lucrativos e institui&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Jorge Munh&amp;oacute;z e Eduardo Henrique, procuradores da rep&amp;uacute;blica, mostraram que o &amp;oacute;rg&amp;atilde;o repudia o modelo de acordo e afirmaram que a empresa se preocupa com blindagem patrimonial. Eles pretendem colocar fim a A&amp;ccedil;&amp;atilde;o Civil P&amp;uacute;blica que viabiliza a homologa&amp;ccedil;&amp;atilde;o do documento. &amp;quot;Acreditamos que a formula&amp;ccedil;&amp;atilde;o do acordo seja para a mineradora dar continuidade imediata a extra&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio,&amp;quot;, afirmou Jorge Minh&amp;oacute;z.&lt;br /&gt;
&lt;br /&gt;
Os representantes se mostraram preocupados com as quest&amp;otilde;es ambientais, pois ainda n&amp;atilde;o h&amp;aacute; diagn&amp;oacute;stico dos danos causados pelo rompimento da barragem. &amp;quot;N&amp;atilde;o tem como prever valores para os reparos ambientais, uma vez que n&amp;atilde;o temos um or&amp;ccedil;amento e, depois de 5 meses da trag&amp;eacute;dia, ainda desce lama para os rios,&amp;quot; ressalta Jorge.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Para o MAB a luta pelos direitos dos atingidos &amp;eacute; incessante. &amp;quot;Mais vale uma boa luta, do que um acordo mal feito&amp;quot;, disse Mateus.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;Presen&amp;ccedil;a de atingidos&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Familiares de dois mortos no desastre esteve presente. Ana Paula Auxiliadora, esposa de Ednaldo Alexandre, trabalhador de uma empresa terceirizada da Samarco, clamou as autoridades presentes para que n&amp;atilde;o deixem cair no esquecimento as pessoas que perderam entes queridos, pois a mineradora n&amp;atilde;o presta qualquer tipo de assist&amp;ecirc;ncia. &amp;quot;N&amp;oacute;s, que perdemos nossos familiares, ficamos a merc&amp;ecirc; do esquecimento da popula&amp;ccedil;&amp;atilde;o, m&amp;iacute;dia e, principalmente, da empresa&amp;quot;, desabafou Ana Paula.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 30 Mar 2016 01:52:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/30/mab-questiona-acordao-com-a-samarco-em-audiencia-na-almg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/30/mab-questiona-acordao-com-a-samarco-em-audiencia-na-almg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Peixes no Rio Doce apresentam contaminação até 140 vezes acima do limite</title>
        <description>&lt;div&gt;
&lt;div style=&quot;line-height: 20.8px;&quot;&gt;&lt;small&gt;Foto: Ong &amp;Uacute;ltimos Ref&amp;uacute;gios&lt;/small&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;
&lt;/div&gt;

&lt;div&gt;A contamina&amp;ccedil;&amp;atilde;o por metais de alguns peixes do Rio Doce ultrapassa os limites permitidos por legisla&amp;ccedil;&amp;atilde;o em at&amp;eacute; 140 vezes. Este, por exemplo, &amp;eacute; o n&amp;iacute;vel de ars&amp;ecirc;nio encontrado no peixe roncador, quando o m&amp;aacute;ximo tolerado seria 1. &amp;Eacute; o que aponta o primeiro laudo produzido pelo ICMBio sobre pescados e mariscos da regi&amp;atilde;o, a que o jornal A GAZETA teve acesso, com exclusividade.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O relat&amp;oacute;rio foi apresentado &amp;agrave; dire&amp;ccedil;&amp;atilde;o de v&amp;aacute;rios &amp;oacute;rg&amp;atilde;os p&amp;uacute;blicos &amp;ndash; como Iema, Tamar, Ibama e o pr&amp;oacute;prio ICMBio &amp;ndash; e a pesquisadores em semin&amp;aacute;rio realizado entre os dias 15 e 16 deste m&amp;ecirc;s. Mas ainda n&amp;atilde;o foi divulgado &amp;agrave; popula&amp;ccedil;&amp;atilde;o por nenhum deles.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O laudo faz parte de um conjunto de estudos que vem sendo desenvolvidos no Rio Doce ap&amp;oacute;s o desastre ambiental causado pelo rompimento de uma barragem da Samarco, na cidade mineira de Mariana. S&amp;atilde;o executados por professores de v&amp;aacute;rias universidades e v&amp;aacute;rios &amp;oacute;rg&amp;atilde;os p&amp;uacute;blicos ligados a &amp;aacute;rea ambiental. H&amp;aacute; expectativa de que o relat&amp;oacute;rio dos pescados e outros sejam divulgados esta semana pelo Minist&amp;eacute;rio do Meio Ambiente.&lt;/div&gt;

&lt;div&gt;
&lt;div&gt;&amp;nbsp;&lt;/div&gt;
&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Excessos&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;As conclus&amp;otilde;es do documento produzido pelo ICMBio n&amp;atilde;o deixam d&amp;uacute;vidas: &amp;ldquo;H&amp;aacute; contamina&amp;ccedil;&amp;atilde;o da &amp;aacute;gua com metais acima dos limites permitidos pela Resolu&amp;ccedil;&amp;atilde;o 357, do Conama&amp;rdquo;. E mais: &amp;ldquo;H&amp;aacute; contamina&amp;ccedil;&amp;atilde;o de pescados (peixes e camar&amp;otilde;es) acima dos limites permitidos pela Resolu&amp;ccedil;&amp;atilde;o 42, da Anvisa&amp;rdquo;.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Diz ainda que a contamina&amp;ccedil;&amp;atilde;o atingiu as unidades de conserva&amp;ccedil;&amp;atilde;o e de preserva&amp;ccedil;&amp;atilde;o ambiental no entorno da regi&amp;atilde;o: o Arquip&amp;eacute;lago de Abrolhos, a Costa das Algas e o Ref&amp;uacute;gio de Vida Silvestre de Santa Cruz. Em todas elas houve pontos de coleta de amostras para o estudo, assim como na Foz do Rio Doce &amp;ndash; Norte e Sul &amp;ndash; e na regi&amp;atilde;o de Barra Nova.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Em Governador Valadares, morador observa peixes mortos com chegada da lama, logo ap&amp;oacute;s o desastre.&amp;nbsp;Al&amp;eacute;m do ars&amp;ecirc;nio, o roncador citado no in&amp;iacute;cio da mat&amp;eacute;ria tamb&amp;eacute;m est&amp;aacute; contaminado por c&amp;aacute;dmio (12 vezes acima do limite) e chumbo (5 vezes a mais do que o permitido).&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;N&amp;atilde;o &amp;eacute; diferente com o camar&amp;atilde;o, outro recordista: chega a ter 88 vezes o limite de ars&amp;ecirc;nio (que &amp;eacute; de 1) - mas foram encontradas esp&amp;eacute;cies superando o limite em 115 vezes -, al&amp;eacute;m de 5 vezes mais c&amp;aacute;dmio e 5 vezes mais chumbo do que a legisla&amp;ccedil;&amp;atilde;o estabelece.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;E o que dizer do pero&amp;aacute;, t&amp;atilde;o popular em nosso Estado, que supera os limites de ars&amp;ecirc;nio em 34 vezes e tem quase 3 vezes mais c&amp;aacute;dmio do que o permitido. &amp;Eacute; acompanhado de perto pelo linguado, que ultrapassa os limites de ars&amp;ecirc;nio em 43 vezes, 9 vezes o de c&amp;aacute;dmio e 6 vezes o de chumbo.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Tamb&amp;eacute;m &amp;eacute; complicada a situa&amp;ccedil;&amp;atilde;o da &amp;aacute;gua na regi&amp;atilde;o. Os resultados apontam contamina&amp;ccedil;&amp;atilde;o por chumbo total quase 10 vezes superior ao limite do Conama (que &amp;eacute; de 10). Tamb&amp;eacute;m foi superado em 9 vezes o n&amp;iacute;vel de cobre dissolvido (que &amp;eacute; 5) e duas vezes o de c&amp;aacute;dmio total (5).&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;1918138.jpg&quot; src=&quot;//farm2.staticflickr.com/1513/26071172526_a461fe97b6_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Rea&amp;ccedil;&amp;otilde;es&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo Jo&amp;atilde;o Carlos Thom&amp;eacute;, o Joca, coordenador do Tamar e representante do ICMBio junto &amp;agrave;s universidades e demais &amp;oacute;rg&amp;atilde;os, o estudo a que A GAZETA teve acesso foi desenvolvido pelo professor Adalto Bianchini, da Universidade Federal do Rio Grande (FURG).&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;Eacute; uma pr&amp;eacute;via, diz Thom&amp;eacute;, de um relat&amp;oacute;rio que trar&amp;aacute; mais detalhes sobre a situa&amp;ccedil;&amp;atilde;o. &amp;ldquo;O Bianchini possui o melhor laborat&amp;oacute;rio de ecotoxicologia do pa&amp;iacute;s e ficou encarregado de analisar a situa&amp;ccedil;&amp;atilde;o dos pescados e mariscos da regi&amp;atilde;o&amp;rdquo;, explicou.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Joca observa que &amp;eacute; exatamente pelos dados levantados pelo estudo que a pesca est&amp;aacute; proibida na Foz do Rio Doce entre Barra do Riacho, Aracruz, at&amp;eacute; Degredo/Ipiranguinha, em Linhares. A decis&amp;atilde;o partiu da Justi&amp;ccedil;a Federal, no final do m&amp;ecirc;s passado, por tempo indeterminado.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Os poucos detalhes j&amp;aacute; divulgados s&amp;atilde;o considerados extremamente preocupantes, como destaca o consultor ambiental Marco Bravo. &amp;ldquo;&amp;Eacute; uma contamina&amp;ccedil;&amp;atilde;o muito grave, por metais que v&amp;atilde;o se acumulando no organismo destas esp&amp;eacute;cies e que n&amp;atilde;o s&amp;atilde;o eliminados. E v&amp;atilde;o comprometer a sa&amp;uacute;de. &amp;Eacute; um risco para a comunidade. N&amp;atilde;o h&amp;aacute; d&amp;uacute;vidas&amp;rdquo;, diz.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Al&amp;eacute;m da sa&amp;uacute;de, destaca Bravo, tamb&amp;eacute;m a economia da regi&amp;atilde;o ser&amp;aacute; afetada por tempo indeterminado. O estudo tamb&amp;eacute;m aponta n&amp;iacute;veis de contamina&amp;ccedil;&amp;atilde;o altos na &amp;aacute;rea de Barra Nova, onde &amp;eacute; forte o sistema pesqueiro.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Toda a cadeia alimentar est&amp;aacute; comprometida.&amp;nbsp;Metais t&amp;oacute;xicos se acumulam nos seres vivos&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Outro ponto importante do estudo desenvolvido pelo ICMBio diz respeito &amp;agrave; cadeia alimentar. A conclus&amp;atilde;o &amp;eacute; de que houve &amp;ldquo;acumula&amp;ccedil;&amp;atilde;o significativa de metais t&amp;oacute;xicos na base da cadeia tr&amp;oacute;fica (nos chamados zoopl&amp;acirc;nctons).&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Lama de rejeitos est&amp;aacute; concentrada na foz do Rio DoceDe acordo com o consultor ambiental Marco Bravo, a base da cadeia alimentar (tr&amp;oacute;fica) s&amp;atilde;o os fitopl&amp;acirc;nctons (as algas).&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Depois vem os zoopl&amp;acirc;nctons, que se alimentam das algas e servem de alimentos para peixes, que s&amp;atilde;o alimentos de outros maiores. E assim sucessivamente at&amp;eacute; chegar ao homem.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Quando h&amp;aacute; contamina&amp;ccedil;&amp;atilde;o na base da cadeia alimentar, explica Bravo, todos acabam sendo contaminados. &amp;ldquo;E o problema &amp;eacute; maior a medida que a cadeia cresce. &amp;Eacute; onde se come mais seres contaminados&amp;rdquo;, detalha.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O estudo utilizou como par&amp;acirc;metro o zoopl&amp;acirc;ncton porque ele foi encontrado em todos os pontos de coleta e com um volume significativo de acumula&amp;ccedil;&amp;atilde;o de metais. Tamb&amp;eacute;m foi identificado um n&amp;iacute;vel alto de contamina&amp;ccedil;&amp;atilde;o nos corais da regi&amp;atilde;o.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A professora Sigrid Costa Valbon Freire, que leciona Ecologia e An&amp;aacute;lise na Faculdade Pio XII, explica que ocorre na regi&amp;atilde;o a chamada bioacumula&amp;ccedil;&amp;atilde;o. &amp;ldquo;Algumas subst&amp;acirc;ncias t&amp;oacute;xicas que n&amp;atilde;o s&amp;atilde;o metabolizadas acabam se acumulando no organismos dos seres&amp;rdquo;.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O problema, explica ela, &amp;eacute; que os metais t&amp;oacute;xicos atingem vias metab&amp;oacute;licas de nosso corpo e reagem alterando rea&amp;ccedil;&amp;otilde;es qu&amp;iacute;micas, nos causando problemas. &amp;ldquo;Os metais t&amp;oacute;xicos induzem a produ&amp;ccedil;&amp;atilde;o de radicais livres, que prejudicam as nossas c&amp;eacute;lulas e complicam a nossa sa&amp;uacute;de&amp;rdquo;, diz, lembrando que em excesso eles podem causar v&amp;aacute;rias doen&amp;ccedil;as, inclusive c&amp;acirc;ncer.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Uma outra expedi&amp;ccedil;&amp;atilde;o foi realizada na regi&amp;atilde;o com navio Vital de Oliveira, da Marinha do Brasil. A pesquisa foi conclu&amp;iacute;da e entregue em janeiro, mas o governo do Esp&amp;iacute;rito Santo n&amp;atilde;o divulgou o resultado.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Samarco diz que &amp;aacute;gua &amp;eacute; monitorada&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A Samarco informa em nota que ainda n&amp;atilde;o teve acesso ao laudo do ICMBio e reitera que desenvolve a&amp;ccedil;&amp;otilde;es de monitoramento da qualidade da &amp;aacute;gua ao longo do Rio Doce. O monitoramento di&amp;aacute;rio &amp;eacute; feito em 118 pontos. J&amp;aacute; foram feitas cerca de 500 mil an&amp;aacute;lises.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo a empresa, a &amp;aacute;gua tamb&amp;eacute;m &amp;eacute; monitorada na foz e no oceano. Os laudos s&amp;atilde;o enviados &amp;agrave;s autoridades ambientais competentes. De maneira geral, h&amp;aacute; melhoria nos n&amp;iacute;veis de turbidez da &amp;aacute;gua.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;An&amp;aacute;lises recentes mostram que a presen&amp;ccedil;a de metais pesados est&amp;aacute; dentro dos padr&amp;otilde;es da legisla&amp;ccedil;&amp;atilde;o. Cabe ressaltar que o rejeito &amp;eacute; composto, basicamente, de s&amp;iacute;lica e &amp;oacute;xido de ferro, material inerte e n&amp;atilde;o perigoso. Estudos preliminares feitos com o pescado mostram que sua qualidade n&amp;atilde;o se alterou.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Veja a nota da Samarco na &amp;iacute;ntegra:&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A Samarco informa que ainda n&amp;atilde;o teve acesso ao laudo do ICMBio e reitera que desde a passagem da pluma de turbidez pelo Rio Doce, vem desenvolvendo a&amp;ccedil;&amp;otilde;es de monitoramento da qualidade da &amp;aacute;gua nas diversas cidades ao longo do Rio Doce, em Minas Gerais e no Esp&amp;iacute;rito Santo.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A empresa realiza o monitoramento di&amp;aacute;rio da qualidade da &amp;aacute;gua em 118 pontos ao longo de todo o rio. Em pouco mais de quatro meses, cerca de 500 mil an&amp;aacute;lises j&amp;aacute; foram realizadas. Outro monitoramento de destaque &amp;eacute; o realizado na pluma de turbidez na foz do Rio e no oceano. Os laudos gerados s&amp;atilde;o enviados &amp;agrave;s autoridades ambientais competentes.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;De maneira geral, h&amp;aacute; uma melhoria nos n&amp;iacute;veis de turbidez da &amp;aacute;gua, principal impacto da passagem da pluma de rejeitos. As an&amp;aacute;lises recentes mostram que a presen&amp;ccedil;a de metais pesados, uma das principais preocupa&amp;ccedil;&amp;otilde;es, est&amp;aacute; dentro dos padr&amp;otilde;es da legisla&amp;ccedil;&amp;atilde;o brasileira. Cabe ressaltar, nesse ponto, que o rejeito &amp;eacute; composto, basicamente, de s&amp;iacute;lica e &amp;oacute;xido de ferro. O material &amp;eacute; classificado como inerte e n&amp;atilde;o perigoso pela norma brasileira.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Estudos preliminares realizados com o pescado da regi&amp;atilde;o mostram que sua qualidade n&amp;atilde;o se alterou com a chegada da pluma e que n&amp;atilde;o h&amp;aacute; diferen&amp;ccedil;as significativas de qualidade entre o pescado da &amp;aacute;rea afetada pela pluma e de outras &amp;aacute;reas n&amp;atilde;o afetadas.&lt;/div&gt;
</description>
        <pubDate>Mon, 28 Mar 2016 17:39:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/28/peixes-no-rio-doce-apresentam-contaminacao-ate-140-vezes-acima-do-limite/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/28/peixes-no-rio-doce-apresentam-contaminacao-ate-140-vezes-acima-do-limite/</guid>
        
        
      </item>
    
      <item>
        <title>Projeto de Lei propõe proteção a atingidos por barragens em MG</title>
        <description>&lt;p&gt;Os deputados mineiros receberam, no dia 9 de mar&amp;ccedil;o, o Projeto de Lei 3312, de autoria do governador Fernando Pimentel. A proposta cria regras para a repara&amp;ccedil;&amp;atilde;o dos impactos causados por barragens e outras usinas em Minas Gerais. Segundo o Movimento de Atingidos por Barragens (MAB), a lei, se aprovada, seria o primeiro passo no reconhecimento de diversos problemas que atingem a popula&amp;ccedil;&amp;atilde;o que vivia nos arredores deste tipo de empreendimento.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;O PL institui a Pol&amp;iacute;tica Estadual dos Atingidos por Barragens e outros Empreendimentos (PEABE) e trata dos impactos causados por barragens de &amp;aacute;gua e de rejeitos, assim como atividades de minera&amp;ccedil;&amp;atilde;o, de ind&amp;uacute;stria ou de agroneg&amp;oacute;cio que sejam &amp;ldquo;potencialmente causadoras de degrada&amp;ccedil;&amp;atilde;o socioambiental&amp;rdquo;. O papel da PEABE ser&amp;aacute; fazer a interlocu&amp;ccedil;&amp;atilde;o entre governo, atingidos e empres&amp;aacute;rios.&lt;/p&gt;

&lt;p&gt;Segundo Sonia Maranho, da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, seria a primeira vez que os atingidos teriam uma lei com seus direitos. &amp;ldquo;Esse PL nos ajuda a definir uma pol&amp;iacute;tica de tratamento aos atingidos, inclusive para o &amp;acirc;mbito nacional. N&amp;oacute;s podemos ver hoje o crime que continua acontecendo em Mariana, em que as empresas n&amp;atilde;o fazem repara&amp;ccedil;&amp;atilde;o&amp;rdquo;, diz. &amp;ldquo;Isso ajuda a normatizar os pr&amp;oacute;ximos empreendimentos&amp;rdquo;, complementa.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Tramita&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O PL foi enviado ao plen&amp;aacute;rio em 9 de mar&amp;ccedil;o em car&amp;aacute;ter emergencial, o que significa que o prazo para ser votado &amp;eacute; de, no m&amp;iacute;nimo, um m&amp;ecirc;s e, no m&amp;aacute;ximo, dois. No momento, o projeto est&amp;aacute; em an&amp;aacute;lise pela Comiss&amp;atilde;o de Constitui&amp;ccedil;&amp;atilde;o e Justi&amp;ccedil;a.&lt;/p&gt;
</description>
        <pubDate>Wed, 23 Mar 2016 19:26:28 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/23/projeto-de-lei-propoe-protecao-a-atingidos-por-barragens-em-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/23/projeto-de-lei-propoe-protecao-a-atingidos-por-barragens-em-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;pnab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;peabe&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;fernando-pimental&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;política-de-direitos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Liminar suspende temporariamente inquérito sobre tragédia em Mariana</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Lucas Bois&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;O Superior Tribunal de Justi&amp;ccedil;a (STJ) concedeu liminar suspendendo o inqu&amp;eacute;rito da Pol&amp;iacute;cia Civil de Minas Gerais que apurou responsabilidades no rompimento da Barragem de Fund&amp;atilde;o, da Samarco, em Mariana (MG), em novembro do ano passado. A suspens&amp;atilde;o vale at&amp;eacute; que a Justi&amp;ccedil;a decida o conflito de compet&amp;ecirc;ncia e estabele&amp;ccedil;a se o caso vai para a esfera federal ou se fica na esfera estadual.&lt;/p&gt;

&lt;p&gt;Conclu&amp;iacute;do em fevereiro, o inqu&amp;eacute;rito indiciou e pediu a pris&amp;atilde;o preventiva de seis funcion&amp;aacute;rios da Samarco, entre eles o presidente licenciado Ricardo Vescovi, al&amp;eacute;m de um engenheiro da VogBR, empresa que prestava servi&amp;ccedil;os &amp;agrave; mineradora.&lt;/p&gt;

&lt;p&gt;No m&amp;ecirc;s passado, o Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais (MPMG) e o Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) pediram que o inqu&amp;eacute;rito fosse enviado &amp;agrave; Justi&amp;ccedil;a Federal. A solicita&amp;ccedil;&amp;atilde;o tinha como objetivo reunir, na mesma jurisdi&amp;ccedil;&amp;atilde;o, todo o julgamento relacionado ao rompimento da barragem. Segundo o MPMG e o MPF, a medida ajudaria a evitar decis&amp;otilde;es contradit&amp;oacute;rias, j&amp;aacute; que a Justi&amp;ccedil;a Federal vinha analisando os delitos ambientais ocorridos na Bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;No entanto, a ju&amp;iacute;za Marcela Decat de Moura negou o pedido e manteve a tramita&amp;ccedil;&amp;atilde;o do inqu&amp;eacute;rito na Justi&amp;ccedil;a Estadual, na comarca da Mariana. Em seu despacho, ela argumentou que a sociedade do munic&amp;iacute;pio mineiro precisa exercer a garantia constitucional de julgar, no local dos fatos, os indiv&amp;iacute;duos que supostamente praticaram os crimes dolosos contra a vida.&lt;/p&gt;

&lt;p&gt;O MPF decidiu ent&amp;atilde;o acionar o STJ. No &amp;uacute;ltimo dia 11, o ministro Nefi Cordeiro informou &amp;agrave; ju&amp;iacute;za Marcela Decat de Moura sua decis&amp;atilde;o de suspender temporariamente o inqu&amp;eacute;rito.&lt;/p&gt;

&lt;p&gt;A barragem da mineradora Samarco se rompeu na tarde do dia 5 de novembro, no distrito de Bento Rodrigues, zona rural a 23 quil&amp;ocirc;metros de Mariana. A trag&amp;eacute;dia deixou 19 mortos e inundou a regi&amp;atilde;o com lama, causando destrui&amp;ccedil;&amp;atilde;o de vegeta&amp;ccedil;&amp;atilde;o nativa e poluindo as &amp;aacute;guas da Bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Prorroga&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Um segundo inqu&amp;eacute;rito da Pol&amp;iacute;cia Civil de Minas Gerais, com foco nos crimes ambientais decorridos do rompimento de barragem, pode ter o prazo ampliado. O relat&amp;oacute;rio final das investiga&amp;ccedil;&amp;otilde;es deveria ter sido conclu&amp;iacute;do at&amp;eacute; ontem (22). No entanto, os delegados encarregados do caso solicitaram &amp;agrave; Justi&amp;ccedil;a a prorroga&amp;ccedil;&amp;atilde;o do prazo. A ju&amp;iacute;za Marcela Decat de Moura ser&amp;aacute; encarregada de avaliar o pedido.&lt;/p&gt;
</description>
        <pubDate>Wed, 23 Mar 2016 17:38:33 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/23/liminar-suspende-temporariamente-inquerito-sobre-tragedia-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/23/liminar-suspende-temporariamente-inquerito-sobre-tragedia-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;stj&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ricardo-vescovi&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Vale receberá licenciamento para construção de nova barragem em MG </title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Lucas Bois&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s representantes da Vale anunciarem em audi&amp;ecirc;ncia p&amp;uacute;blica, na quarta-feira (16), que a demora na libera&amp;ccedil;&amp;atilde;o em licenciamentos ambientais para novos projetos da mineradora poderia diminuir fortemente sua atividade em Minas Gerais, a Secretaria do Ambiente do Estado dever&amp;aacute; conceder uma autoriza&amp;ccedil;&amp;atilde;o provis&amp;oacute;ria para uma nova barragem na mina de Brucutu, na cidade de S&amp;atilde;o Gon&amp;ccedil;alo do Rio a Baixo (MG).&lt;/p&gt;

&lt;p&gt;Na audi&amp;ecirc;ncia p&amp;uacute;blica, os representantes da Vale afirmaram que 88 projetos ent&amp;atilde;o em an&amp;aacute;lise pelos &amp;oacute;rg&amp;atilde;os licenciadores, e a recusa na obten&amp;ccedil;&amp;atilde;o das concess&amp;otilde;es ocasionaria a queda de 50 por cento do volume de min&amp;eacute;rio de ferro produzido pela empresa em Minas Gerais nos pr&amp;oacute;ximos tr&amp;ecirc;s anos.&lt;/p&gt;

&lt;p&gt;Segundo o subsecret&amp;aacute;rio de Gest&amp;atilde;o e Regulariza&amp;ccedil;&amp;atilde;o Ambiental Integrada a Secretaria de Estado de Meio-Ambiente e Desenvolvimento Sustent&amp;aacute;vel (Semad), Geraldo Abreu, a mineradora estaria apenas aguardando o parecer oficial do Ibama e afirmou &amp;ldquo;que o licenciamento da nova estrutura de Brucutu segue conforme o esperado e o di&amp;aacute;logo com a Vale tem sido constante e transparente&amp;rdquo; , disse ele.&lt;/p&gt;

&lt;p&gt;De acordo com Abreu, todas as licen&amp;ccedil;as em avali&amp;ccedil;&amp;atilde;o est&amp;atilde;o atrasadas e a demora do processo n&amp;atilde;o estaria ligado ao rompimento da barragem de rejeitos da Samarco (Vale/BHP Billiton), que matou 19 pessoas em novembro de 2015. No entanto, ele afirmou ser natural, depois do desastre em Mariana, o licenciamento ficar mais rigoroso.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Estrutura das barragens &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O subsecret&amp;aacute;rio destacou ainda que, ap&amp;oacute;s o rompimento da barragem da Samarco, em novembro do ano passado, a secretaria participa de uma comiss&amp;atilde;o para implementar melhorias nas regras de controle nas estruturas de dep&amp;oacute;sito de rejeitos no Estado. A conclus&amp;atilde;o do grupo com as novas regras de licenciamento ser&amp;atilde;o publicadas em abril.&lt;/p&gt;

&lt;p&gt;Algumas dessas regras seriam a realiza&amp;ccedil;&amp;atilde;o de uma auditoria extraordin&amp;aacute;ria anual para verificar poss&amp;iacute;veis liquefa&amp;ccedil;&amp;otilde;es nessas estruturas, limita&amp;ccedil;&amp;otilde;es na realiza&amp;ccedil;&amp;atilde;o de aldeamentos, planos para o descomissionamento da barragem quando a estrutura chegar ao fim da vida.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;*com informa&amp;ccedil;&amp;otilde;es do Jornal Extra&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 22 Mar 2016 15:00:43 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/22/vale-recebera-licenciamento-para-construcao-de-nova-barragem-em-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/22/vale-recebera-licenciamento-para-construcao-de-nova-barragem-em-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mineração&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Brucutu&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco participam de curso sobre pensadores brasileiros</title>
        <description>&lt;p&gt;Na busca de compreender melhor os grandes desafios que o povo brasileiro enfrenta atualmente, atingidos pela Samarco (Vale/BHP Billiton) na cidade de Barra Longa (MG) participam do Curso de Realidade Brasileira. O CRB, como &amp;eacute; conhecido, acontece mensalmente nas depend&amp;ecirc;ncias da Escola Nacional de Energia Popular (ENEP), na cidade de Vi&amp;ccedil;osa (MG).&lt;br /&gt;
&lt;br /&gt;
O CRB &amp;eacute; uma escola itinerante organizada por membros de movimentos sociais e sindicais do campo e da cidade que desde 2001 busca resgatar valores, a identidade e a estima do povo brasileiro por meio de grandes pensadores do pa&amp;iacute;s como Darcy Ribeiro, Caio Prado Junior, Paulo Freire. Contempla temas como educa&amp;ccedil;&amp;atilde;o, forma&amp;ccedil;&amp;atilde;o econ&amp;ocirc;mica do Brasil, quest&amp;atilde;o agr&amp;aacute;ria, quest&amp;atilde;o energ&amp;eacute;tica, Reforma Pol&amp;iacute;tica, entre outros.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
A atingida pela barragem da Samarco, Rayssa Ferreira, destaca a import&amp;acirc;ncia deste momento de reflex&amp;atilde;o para ela e para sua comunidade. &amp;ldquo;Estar aqui neste ambiente t&amp;atilde;o bonito, t&amp;atilde;o perto da natureza e discutindo temas t&amp;atilde;o importantes para todos n&amp;oacute;s &amp;eacute; algo muito importante. E agora vamos levar o que aprendermos aqui para transmitir para nossos familiares e amigos e fortalecer nossa esperan&amp;ccedil;a de reconstruir nossa cidade&amp;rdquo;, afirma Rayssa.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m atingido pela barragem de Fund&amp;atilde;o, Faf&amp;aacute; da Barra, ficou animado com as perspectivas do curso. &amp;ldquo;Foi muito bom estar com esta juventude pensando em como vamos mudar a sociedade, buscar novos caminhos. E com esta experi&amp;ecirc;ncia vamos fortalecer a organiza&amp;ccedil;&amp;atilde;o envolvendo mais gente e pensando a recupera&amp;ccedil;&amp;atilde;o de Barra Longa no longo prazo&amp;rdquo;, comenta Faf&amp;aacute;.&lt;br /&gt;
&lt;br /&gt;
A 2&amp;ordf; Turma do Curso de Realidade Brasileira em Vi&amp;ccedil;osa ainda ter&amp;aacute; mais oito m&amp;oacute;dulos, um por m&amp;ecirc;s com dois dias de dura&amp;ccedil;&amp;atilde;o cada um. Em cada etapa os participantes dividir&amp;atilde;o o tempo entre estudar os temas propostos e fazer trabalhos de mutir&amp;atilde;o para contribuir na constru&amp;ccedil;&amp;atilde;o da ENEP.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
A ENEP &amp;eacute; uma iniciativa de diversas organiza&amp;ccedil;&amp;otilde;es sociais no sentido de construir um espa&amp;ccedil;o onde os trabalhadores possam realizar cursos dos mais diversos e criar experimentos populares na produ&amp;ccedil;&amp;atilde;o de alimento saud&amp;aacute;vel, em alternativas de energia limpa e sustent&amp;aacute;vel, entre outras tecnologias que favore&amp;ccedil;am o empoderamento, tudo feito no trabalho volunt&amp;aacute;rio. A escola funciona em terreno de 23 hectares, em parceria de comodato com a Arquidiocese de Mariana.&lt;br /&gt;
&lt;br /&gt;
Para Ilma Albergaria, atingida pela Samarco e tamb&amp;eacute;m militante do Movimento dos Atingidos por Barragens (MAB), participar desta experi&amp;ecirc;ncia &amp;eacute; muito gratificante. &amp;quot;Espero poder fazer todos os m&amp;oacute;dulos e contribuir mais na organiza&amp;ccedil;&amp;atilde;o dos atingidos&amp;rdquo;, afirma Ilma.&lt;/p&gt;
</description>
        <pubDate>Tue, 22 Mar 2016 12:12:45 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/22/atingidos-pela-samarco-participam-de-curso-sobre-pensadores-brasileiros/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/22/atingidos-pela-samarco-participam-de-curso-sobre-pensadores-brasileiros/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;curso-de-realidade-brasileira&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingida pela lama da Samarco não tem água, luz e verba para se manter</title>
        <description>&lt;p&gt;H&amp;aacute; 56 anos Marilde vive em um terreno entre a margem do rio Doce e a linha f&amp;eacute;rrea da Vale, situado no distrito de Cachoeira Escura, pertencente ao munic&amp;iacute;pio de Belo Oriente (MG). Por muitos anos a &amp;aacute;rea pertenceu &amp;agrave; mineradora Vale, mas atualmente &amp;eacute; propriedade de Marilde.&lt;/p&gt;

&lt;p&gt;Agricultura, Marilde se utiliza de todos os espa&amp;ccedil;os dispon&amp;iacute;veis para plantar frutas e cultivar uma horta, al&amp;eacute;m de criar animais e pescar cotidianamente no rio Doce para sua subsist&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;Sua casa ainda n&amp;atilde;o possui energia el&amp;eacute;trica. J&amp;aacute; tentou instalar diversas vezes, por meio da prefeitura, mas sem sucesso. Como alternativa, seus parentes instalaram uma placa fotovoltaica que gera energia atrav&amp;eacute;s da luz do sol, para que possa acender algumas l&amp;acirc;mpadas.&lt;/p&gt;

&lt;p&gt;Sua moradia tamb&amp;eacute;m n&amp;atilde;o possui &amp;aacute;gua. Desde novembro do ano passado, quando houve o maior crime socioambiental da hist&amp;oacute;ria do pa&amp;iacute;s com o rompimento da barragem do Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton), toneladas de rejeito de min&amp;eacute;rio foram despejadas no rio Doce.&lt;/p&gt;

&lt;p&gt;A lama continua descendo em dire&amp;ccedil;&amp;atilde;o ao mar e dona Marilde, que captava &amp;aacute;gua do rio para seu uso, n&amp;atilde;o p&amp;ocirc;de mais continuar com essa pr&amp;aacute;tica. Seu po&amp;ccedil;o tamb&amp;eacute;m ficou contaminado e sua &amp;uacute;nica fonte de &amp;aacute;gua, desde ent&amp;atilde;o, &amp;eacute; um caminh&amp;atilde;o pipa da prefeitura que abastece sua casa uma vez na semana. Como a quantidade n&amp;atilde;o &amp;eacute; suficiente, seu irm&amp;atilde;o traz &amp;aacute;gua para que ela possa cozinhar.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSC07258.JPG&quot; src=&quot;//farm2.staticflickr.com/1620/25537079650_aa85027890_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&lt;em&gt;Marilde em sua casa que n&amp;atilde;o possui &amp;aacute;gua nem luz el&amp;eacute;trica.&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Os transtornos causados pela neglig&amp;ecirc;ncia das gigantes da minera&amp;ccedil;&amp;atilde;o n&amp;atilde;o param por a&amp;iacute;. Em fevereiro, uma empresa contratada pela Samarco para fazer o cadastro dos atingidos entrevistou Marilde.&lt;/p&gt;

&lt;p&gt;Os atingidos que perderam sua fonte de renda t&amp;ecirc;m direito a um cart&amp;atilde;o com verba de subsist&amp;ecirc;ncia no valor de um sal&amp;aacute;rio m&amp;iacute;nimo, mais o valor de uma cesta b&amp;aacute;sica e mais 20% por dependente menor de 18 anos. Entretanto, at&amp;eacute; hoje Marilde n&amp;atilde;o recebeu nada mesmo ap&amp;oacute;s a entrevista, e nem sabe se vai receber.&lt;/p&gt;

&lt;p&gt;Ao lado da casa de Marilde tamb&amp;eacute;m passa um esgoto a seu aberto. Boa parte do esgoto do distrito de Cachoeira Escura &amp;eacute; despejada a poucos metros da sua resid&amp;ecirc;ncia, sem receber nenhum tipo de tratamento e sem canaliza&amp;ccedil;&amp;atilde;o. O mau cheiro &amp;eacute; insuport&amp;aacute;vel, h&amp;aacute; foco de prolifera&amp;ccedil;&amp;otilde;es de doen&amp;ccedil;as e, consequentemente, o risco &amp;agrave; sa&amp;uacute;de &amp;eacute; enorme. Todavia, a prefeitura do local nunca se moveu para resolver a situa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSC07268.JPG&quot; src=&quot;//farm2.staticflickr.com/1632/25811713426_e7a8fd2561_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&lt;em&gt;Esgoto a c&amp;eacute;u aberto ao lado da casa de Marilde.&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Para quem acompanhou o drama das fam&amp;iacute;lias afetadas pela lama da Samarco somente pela televis&amp;atilde;o, essa hist&amp;oacute;ria pode parecer um &amp;ldquo;ponto fora da curva&amp;rdquo;, mas n&amp;atilde;o &amp;eacute;. No universo dos atingidos por barragens, a contradi&amp;ccedil;&amp;atilde;o entre aqueles que ficam com o b&amp;ocirc;nus e aqueles que acabam com o &amp;ocirc;nus &amp;eacute; muito expl&amp;iacute;cita.&lt;/p&gt;

&lt;p&gt;Vivendo ao lado da linha f&amp;eacute;rrea da Vale, que transporta milh&amp;otilde;es de toneladas de riqueza na forma de min&amp;eacute;rio, extra&amp;iacute;dos das montanhas de Minas Gerais, a popula&amp;ccedil;&amp;atilde;o n&amp;atilde;o tem acesso a tal riqueza, vive na maioria dos casos em situa&amp;ccedil;&amp;atilde;o de vulnerabilidade, sem assist&amp;ecirc;ncia do estado e tendo seus direitos negados pelas grandes empresas.&lt;/p&gt;

&lt;p&gt;Dona Marilde faz parte dos milhares de atingidos que n&amp;atilde;o s&amp;atilde;o reconhecidos como tal. De acordo com o estudo da Comiss&amp;atilde;o Mundial de Barragens, 70% dos atingidos por obras de barragens no Brasil n&amp;atilde;o receberam nenhuma forma de repara&amp;ccedil;&amp;atilde;o.&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A postura das empresas&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;ldquo;Espero que possam me ajudar a sair dessa&amp;rdquo;. Esse &amp;eacute; o apelo deixado por Marilde, na esperan&amp;ccedil;a que sua situa&amp;ccedil;&amp;atilde;o seja resolvida. Apelo ignorado pela Samarco, Vale e BHP. No dia 11 de mar&amp;ccedil;o, o MAB se reuniu com representantes das empresas e governo do estado. A resposta para a pauta apresentada foi um completo &amp;ldquo;n&amp;atilde;o&amp;rdquo;. Resposta negativa para todas as reinvindica&amp;ccedil;&amp;otilde;es, incluindo o cadastramento de todos os atingidos e os direitos, como a verba de manuten&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Essa &amp;eacute; a postura das empresas, que n&amp;atilde;o querem a participa&amp;ccedil;&amp;atilde;o organizada dos atingidos no processo de tomada de decis&amp;otilde;es, para que possam negar os direitos das popula&amp;ccedil;&amp;otilde;es. O rio, o min&amp;eacute;rio, a &amp;aacute;gua, a energia e o estado, tudo que deveria estar a servi&amp;ccedil;o do povo, na verdade est&amp;aacute; a servi&amp;ccedil;o da Vale, Samarco e BHP que t&amp;ecirc;m lucros bilion&amp;aacute;rios. Enquanto isso o povo n&amp;atilde;o tem direitos, n&amp;atilde;o tem luz, n&amp;atilde;o tem &amp;aacute;gua, vive em condi&amp;ccedil;&amp;otilde;es prec&amp;aacute;rias e amarga na mis&amp;eacute;ria&amp;rdquo;, afirmou Bento, militante do MAB que acompanhou a reuni&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;shy;&amp;shy;&amp;shy;&amp;shy;&amp;shy;&amp;shy;&amp;shy;O Movimento dos Atingidos por Barragens (MAB) segue organizando os atingidos pela lama na bacia do rio Doce. &amp;ldquo;N&amp;atilde;o aceitaremos decis&amp;otilde;es autorit&amp;aacute;rias, nem a nega&amp;ccedil;&amp;atilde;o dos direitos dos atingidos. Esse epis&amp;oacute;dio serve para nos lembrar que a &amp;uacute;nica sa&amp;iacute;da dessas pessoas, como dona Marilde, &amp;eacute; se organizarem e virem para a luta&amp;rdquo;, opinou o militante.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 16 Mar 2016 16:40:27 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/16/atingida-pela-lama-da-samarco-nao-tem-agua-luz-e-direito-a-indenizacao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/16/atingida-pela-lama-da-samarco-nao-tem-agua-luz-e-direito-a-indenizacao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-oriente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;indenização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
