<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Fri, 28 Oct 2016 13:54:27 +0000</pubDate>
    <lastBuildDate>Fri, 28 Oct 2016 13:54:27 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Carta dos atingidos pela Samarco pelo direito à saúde</title>
        <description>&lt;p&gt;Esta Carta &amp;eacute; o resultado do trabalho do Movimento dos Atingidos por Barragens (MAB) na cidade de Barra Longa, mas que tem a perspectiva de pensar o tema da sa&amp;uacute;de como pauta de luta em toda a bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O Coletivo de Sa&amp;uacute;de &amp;eacute; um espa&amp;ccedil;o organizativo do MAB que tem se reunido h&amp;aacute; alguns meses construindo protagonismo entre os atingidos e buscando alternativas para pautar a Samarco e o poder p&amp;uacute;blico. Eles tem que garantir o direito &amp;agrave; sa&amp;uacute;de dos atingidos em meio ao caos instalado h&amp;aacute; um ano dentro da pequena cidade de menos de 6 mil habitantes. &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Confira no texto a seguir:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p style=&quot;margin-left: 106.2pt; text-align: center;&quot;&gt;&lt;strong&gt;Carta dos atingidos pela Samarco pelo direito &amp;agrave; sa&amp;uacute;de&lt;/strong&gt;&lt;/p&gt;

&lt;p style=&quot;margin-left:106.2pt;&quot;&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;N&amp;oacute;s, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por meio desta Carta contar sobre a nossa situa&amp;ccedil;&amp;atilde;o de sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;Um ano depois do crime, a lama que invadiu a nossa cidade na madrugada do dia 06 de novembro de 2015 continua presente em nossas vidas: na poeira que respiramos e que suja nossas casas; na falta dos espa&amp;ccedil;os coletivos que foram destru&amp;iacute;dos (rio, campos de futebol, pra&amp;ccedil;a, pista de caminhada); no tr&amp;acirc;nsito de caminh&amp;otilde;es, m&amp;aacute;quinas e &amp;ocirc;nibus que fazem barulho dia e noite e limitam a nossa circula&amp;ccedil;&amp;atilde;o na cidade. A Samarco atua como se estivesse em uma mineradora. &amp;Eacute; importante dizer que ela n&amp;atilde;o &amp;eacute; e n&amp;atilde;o ser&amp;aacute; dona de Barra Longa. &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;Eacute; obriga&amp;ccedil;&amp;atilde;o da Samarco reconstruir o que ela devastou pelo maior crime ambiental da hist&amp;oacute;ria da minera&amp;ccedil;&amp;atilde;o. A empresa &amp;eacute; a respons&amp;aacute;vel pelo desastre. Por&amp;eacute;m, entendemos que seria poss&amp;iacute;vel reconstruir sem passar por essa quantidade de transtornos. Se a empresa dialogasse com os atingidos certamente far&amp;iacute;amos um planejamento coletivo que considerasse a rotina e o bem estar dos moradores, mas, a Samarco, que ignorou a vida das popula&amp;ccedil;&amp;otilde;es abaixo do dep&amp;oacute;sito de lixo de minera&amp;ccedil;&amp;atilde;o, continua desrespeitando as pessoas.&lt;/p&gt;

&lt;p&gt;Temos passado dificuldades tamb&amp;eacute;m no com&amp;eacute;rcio, principalmente os menores, que tentam melhorar suas vendas e voltar a ter a receita de um ano atr&amp;aacute;s; na impossibilidade do profissional aut&amp;ocirc;nomo de retomar suas atividades (tais como limpadores de quintal, pedreiros, bombeiros, eletricista, etc.); na falta de expectativa do agricultor que perdeu seu sustento e n&amp;atilde;o sabe o que ser&amp;aacute; do solo consumido pela lama; na tristeza do idoso que sem as atividades dos quintais e nas ruas, n&amp;atilde;o tem a garantia de ver o dia em que a vida retornar&amp;aacute; &amp;agrave; rotina; na ang&amp;uacute;stia daqueles que insistentemente procuram a empresa na esperan&amp;ccedil;a de ter respostas. Por todos esses motivos, entre muitos outros, tem sido dif&amp;iacute;cil sair de casa, viver e conviver em Barra Longa.&lt;/p&gt;

&lt;p&gt;O desastre e todos os danos materiais, esse dia a dia ca&amp;oacute;tico de um canteiro de obras e tamb&amp;eacute;m o sentimento de injusti&amp;ccedil;a e inseguran&amp;ccedil;a com as a&amp;ccedil;&amp;otilde;es da empresa nos adoece. Poder&amp;iacute;amos listar as doen&amp;ccedil;as f&amp;iacute;sicas e psicol&amp;oacute;gicas que temos tido, mas estas n&amp;atilde;o caberiam em uma Carta. Ter&amp;iacute;amos que escrever um livro para dar conta de tantos problemas de sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;Todos n&amp;oacute;s temos sofrido com a trag&amp;eacute;dia, cada um de um jeito pr&amp;oacute;prio, mas observamos entre os nossos familiares e vizinhos que alguns sofrem de maneira especial: as &lt;em&gt;crian&amp;ccedil;as&lt;/em&gt;, com os problemas respirat&amp;oacute;rios e de pele, cont&amp;iacute;nuos e persistentes; os &lt;em&gt;idosos &lt;/em&gt;que se queixam do agravamento das doen&amp;ccedil;as e da vida fechada dentro de casa por causa do canteiro de obras e da destrui&amp;ccedil;&amp;atilde;o dos espa&amp;ccedil;os coletivos e dos quintais; as &lt;em&gt;mulheres&lt;/em&gt;, que ficam respons&amp;aacute;veis pela limpeza da sujeira intermin&amp;aacute;vel das casas e que tamb&amp;eacute;m cuidam dos familiares que adoecem, fazendo aumentar o cansa&amp;ccedil;o e doer o cora&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Sabemos que alguns idosos mudaram da cidade, por &amp;ldquo;uma quest&amp;atilde;o de sobreviv&amp;ecirc;ncia&amp;rdquo;, dizem os familiares. Al&amp;eacute;m disto, todos n&amp;oacute;s estamos gastando mais com produtos de limpeza e higiene pessoal e com as contas de &amp;aacute;gua e energia que est&amp;atilde;o mais caras, sem falarmos nos tratamentos de sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;A nossa experi&amp;ecirc;ncia e a observa&amp;ccedil;&amp;atilde;o cotidiana nos diz que muito do nosso adoecimento hoje tem rela&amp;ccedil;&amp;atilde;o com a poeira e com o desastre. Perguntamos a Samarco e ao sistema de sa&amp;uacute;de local: conhecem as necessidades da popula&amp;ccedil;&amp;atilde;o de Barra Longa em sa&amp;uacute;de, hoje? Muitos de n&amp;oacute;s temos buscado tratamento fora da cidade, no setor privado, e como as doen&amp;ccedil;as s&amp;atilde;o persistentes temos v&amp;aacute;rias preocupa&amp;ccedil;&amp;otilde;es e d&amp;uacute;vidas sobre como agir e o que fazer daqui pra frente. &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para denunciar a situa&amp;ccedil;&amp;atilde;o e buscar alternativas no cuidado &amp;agrave; sa&amp;uacute;de decidimos criar um &lt;em&gt;Coletivo de Sa&amp;uacute;de&lt;/em&gt; organizado no MAB para trocar experi&amp;ecirc;ncias, discutir, avaliar e propor formas de pautar a Samarco e o poder p&amp;uacute;blico para que garantam nosso direito &amp;agrave; sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;Reivindicamos que a Samarco pare de nos dar respostas evasivas diante da situa&amp;ccedil;&amp;atilde;o de sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o de Barra Longa. Precisamos de estudos independentes que indiquem o n&amp;uacute;mero de doentes, os tipos de doen&amp;ccedil;as e que fa&amp;ccedil;a a compara&amp;ccedil;&amp;atilde;o entre o tanto de doentes que temos agora e como era a nossa realidade antes do rompimento.&lt;/p&gt;

&lt;p&gt;Que estude melhor as consequ&amp;ecirc;ncias da exposi&amp;ccedil;&amp;atilde;o di&amp;aacute;ria &amp;agrave; poeira do rejeito e ao canteiro de obras. A Samarco colocou um aparelho medidor de poeira no centro de nossa cidade e que ela diz ser de &amp;uacute;ltima gera&amp;ccedil;&amp;atilde;o. Com base nele, ela diz que &amp;ldquo;tudo est&amp;aacute; dentro de par&amp;acirc;metros internacionais&amp;rdquo; e que &amp;ldquo;poeira grande n&amp;atilde;o faz mal&amp;rdquo;, o que n&amp;atilde;o corresponde &amp;agrave; realidade vivida por n&amp;oacute;s. Como &amp;eacute; poss&amp;iacute;vel ent&amp;atilde;o haver tantas pessoas doentes? &amp;Eacute; a pergunta que n&amp;atilde;o quer calar.&lt;/p&gt;

&lt;p&gt;Para que haja um cuidado a sa&amp;uacute;de que responda &amp;agrave;s demandas da popula&amp;ccedil;&amp;atilde;o, &amp;eacute; necess&amp;aacute;rio termos acesso a informa&amp;ccedil;&amp;otilde;es seguras e que estas sejam incorporadas ao planejamento do Sistema &amp;Uacute;nico de Sa&amp;uacute;de (SUS), que deve ser feito com ampla participa&amp;ccedil;&amp;atilde;o dos atingidos. Queremos pesquisas e estudos confi&amp;aacute;veis que nos ajudem a compor argumentos seguros para que haja um servi&amp;ccedil;o de sa&amp;uacute;de que trate uma situa&amp;ccedil;&amp;atilde;o grave e que precisa de respostas imediatas, al&amp;eacute;m de considerar as demandas de um planejamento em sa&amp;uacute;de de m&amp;eacute;dio e longo prazo.&lt;/p&gt;

&lt;p&gt;Esta Carta &amp;eacute; um esfor&amp;ccedil;o de fazer ecoar em todos os cantos o que n&amp;oacute;s estamos vivendo diariamente e que n&amp;atilde;o ocupa espa&amp;ccedil;o nos jornais. &amp;Eacute; uma forma de dialogar e pedir a todos, especialmente para os atingidos pela lama da Samarco, que se unam nesta esperan&amp;ccedil;a ativa que tem sua base na solidariedade, na dignidade e na organiza&amp;ccedil;&amp;atilde;o para a luta por direitos. Voltamos a dizer: a Samarco n&amp;atilde;o &amp;eacute; dona da nossa cidade! E tamb&amp;eacute;m n&amp;atilde;o ser&amp;aacute; da bacia do Rio Doce!&lt;/p&gt;

&lt;p&gt;Em nossa bandeira e em nosso cora&amp;ccedil;&amp;atilde;o est&amp;aacute; gravada a frase que para n&amp;oacute;s &amp;eacute; mais do &lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt;que palavras, &amp;eacute; um registro hist&amp;oacute;rico do que queremos para nossos pais, filhos, amigos e para toda a sociedade brasileira: &lt;em&gt;&amp;ldquo;&amp;aacute;guas para a vida, n&amp;atilde;o para a morte!&amp;rdquo;&lt;/em&gt;&lt;/p&gt;

&lt;p align=&quot;right&quot;&gt;1 ano depois do rompimento da Barragem da Samarco (Vale/BHP)&lt;/p&gt;

&lt;p align=&quot;right&quot;&gt;Coletivo de Sa&amp;uacute;de do Movimento dos Atingidos por Barragens (MAB) em Barra Longa&lt;/p&gt;
</description>
        <pubDate>Thu, 27 Oct 2016 19:45:20 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;saude&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;poeira-de-lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;crime&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Descaso da Samarco e do Governo decepciona ribeirinhos na foz do rio Doce no Espírito Santo</title>
        <description>&lt;p&gt;Alessando Pescador, morador de Reg&amp;ecirc;ncia-ES. Foto: Joka Madruga/Terra Sem Males&lt;/p&gt;

&lt;p&gt;A lama da Samarco/Vale/BHP-Billiton percorreu aproximadamente 800 Km, de Mariana-MG at&amp;eacute; a foz do Rio Doce em Reg&amp;ecirc;ncia, no litoral do Esp&amp;iacute;rito Santo. Deixou um rastro de destrui&amp;ccedil;&amp;atilde;o, mortes e muita tristeza por onde passou. &amp;Agrave;s v&amp;eacute;speras de completar um ano do maior crime ambiental do Brasil, muita coisa ainda n&amp;atilde;o foi feita. Muitas pessoas ainda vivem inseguras com o futuro de suas fam&amp;iacute;lias. O Rio Doce j&amp;aacute; n&amp;atilde;o &amp;eacute; mais lugar de sobreviv&amp;ecirc;ncia e divers&amp;atilde;o. &amp;Eacute; um leito triste e, pelo que parece, j&amp;aacute; esquecido por alguns.&lt;/p&gt;

&lt;p&gt;No munic&amp;iacute;pio de Linhares-ES, os distritos de Reg&amp;ecirc;ncia e Povoa&amp;ccedil;&amp;atilde;o foram diretamente atingidos, pois est&amp;atilde;o &amp;agrave; margem do Rio Doce de um lado e &amp;agrave; suas frentes a imensid&amp;atilde;o do oceano. Segundo v&amp;aacute;rios pescadores e moradores, a lama contaminada est&amp;aacute; impregnada no fundo do rio e nos dias de ventania as &amp;aacute;guas agitadas fazem com que o barro solte novamente. Eles afirmam que em determinadas &amp;eacute;pocas do ano, o rio ficava sujo devido a grandes chuvas na regi&amp;atilde;o mais alta do rio, por&amp;eacute;m em pouco tempo voltava ao normal. Coisa que n&amp;atilde;o acontece mais h&amp;aacute; um ano. A &amp;aacute;gua ficou turva e a maioria das pessoas n&amp;atilde;o tem coragem de tomar banho ou comer peixes do Rio Doce, com medo da contamina&amp;ccedil;&amp;atilde;o. Os relato s&amp;atilde;o sempre quase os mesmos e sempre com emo&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Ficamos na expectativa, n&amp;atilde;o de perder a esperan&amp;ccedil;a, mas de buscar fortalecer as pessoas da comunidade para que n&amp;atilde;o desistam dela&amp;rdquo;, explica Alessandro Pescador, morador de Reg&amp;ecirc;ncia e funcion&amp;aacute;rio do Projeto Tamar, de preserva&amp;ccedil;&amp;atilde;o ambiental. De acordo com ele, muitas pessoas foram no rio e no mar dar um &amp;uacute;ltimo mergulho antes da lama chegar na vila. Pois n&amp;atilde;o sabem se tudo voltar&amp;aacute; ao normal. Ele sempre teve contato, desde a inf&amp;acirc;ncia, com o Rio Doce, por ser favor&amp;aacute;vel &amp;agrave; uma boa condi&amp;ccedil;&amp;atilde;o de vida, mesmo de forma simples. &amp;ldquo;N&amp;oacute;s como moradores da comunidade temos a esperan&amp;ccedil;a de que n&amp;oacute;s possamos acolher as pessoas novamente tenhamos dias melhores&amp;rdquo;, finaliza Pescador.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;JOKA6321.jpg&quot; src=&quot;//farm6.staticflickr.com/5727/29909997444_b6eb0ec373_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Caminh&amp;otilde;es pipa com &amp;aacute;gua pot&amp;aacute;vel no centro de Reg&amp;ecirc;ncia-ES. Foto: Joka Madruga/Terra Sem Males&lt;/p&gt;

&lt;p&gt;Em Reg&amp;ecirc;ncia, h&amp;aacute; muitos caminh&amp;otilde;es pipa com &amp;aacute;gua pot&amp;aacute;vel circulando o dia todo. J&amp;aacute; em Povoa&amp;ccedil;&amp;atilde;o &amp;eacute; o contr&amp;aacute;rio, por&amp;eacute;m foram feitos alguns po&amp;ccedil;os artesianos. O problema &amp;eacute; que est&amp;atilde;o pr&amp;oacute;ximos a fossas e do Rio Doce contaminado. Isto obriga os ribeirinhos, inclusive em Reg&amp;ecirc;ncia, a comprarem &amp;aacute;gua mineral, o que provoca um custo a mais no seu dia-a-dia.&lt;/p&gt;

&lt;p&gt;Em Povoa&amp;ccedil;&amp;atilde;o h&amp;aacute; muitas reclama&amp;ccedil;&amp;otilde;es pela falta de aten&amp;ccedil;&amp;atilde;o do Estado e da Samarco. Inclusive por n&amp;atilde;o saberem dos resultados de tantas coletas do solo e da &amp;aacute;gua que foram feitas para an&amp;aacute;lises de qualidade. &amp;ldquo;N&amp;atilde;o tem ningu&amp;eacute;m da Samarco aqui mais. &amp;Agrave;s vezes marcam uma reuni&amp;atilde;o e desaparecem. Agora contrataram uma empresa (Synergia Socioambiental) para n&amp;atilde;o ter mais contato com a gente&amp;rdquo;, desabafa o pescador Adinaldo, 39 anos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;JOKA6540.jpg&quot; src=&quot;//farm6.staticflickr.com/5828/30453168471_55e75c601f_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Adinaldo, pescador em Povoa&amp;ccedil;&amp;atilde;o, no munic&amp;iacute;pio de Linhares-ES. Foto: Joka Madruga/Terra Sem Males&lt;/p&gt;

&lt;p&gt;Para Adinaldo a chegada da lama foi um desastre, pois tiravam do rio o sustento de suas fam&amp;iacute;lias e hoje est&amp;atilde;o proibidos de pescar. &amp;ldquo;Nesta &amp;eacute;poca do ano, aqui era cheio de gente que vinha tomar banho de rio e hoje n&amp;atilde;o tem ningu&amp;eacute;m, pois quando a lama chegou t&amp;iacute;nhamos medo de colocar a m&amp;atilde;o na &amp;aacute;gua, pois n&amp;atilde;o sab&amp;iacute;amos o que havia nela&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; autorizada a reprodu&amp;ccedil;&amp;atilde;o desta mat&amp;eacute;ria e fotos, desde que o texto n&amp;atilde;o seja alterado e com os devidos cr&amp;eacute;ditos. O Terra Sem Males &amp;ndash; Jornalismo Independente faz parte de uma expedi&amp;ccedil;&amp;atilde;o que come&amp;ccedil;ou no dia 19/10 em Reg&amp;ecirc;ncia-ES e terminar&amp;aacute; no dia 05/11 em Mariana-MG, buscando informa&amp;ccedil;&amp;otilde;es sobre o maior crime ambiental do Brasil, que continua impune.&lt;/p&gt;
</description>
        <pubDate>Mon, 24 Oct 2016 16:38:53 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/24/descaso-da-samarco-e-do-governo-decepciona-ribeirinhos-na-foz-do-rio-doce-no-espirito-santo/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/24/descaso-da-samarco-e-do-governo-decepciona-ribeirinhos-na-foz-do-rio-doce-no-espirito-santo/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;descaso&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pescadores&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco fazem bingo em benefício do Encontro do MAB em Mariana</title>
        <description>&lt;p&gt;Fam&amp;iacute;lias atingidas pela Samarco (Vale\BHP) organizadas no Movimento dos Atingidos por Barragens (MAB) realizaram na tarde deste domingo (23) em Barra Longa um bingo em beneficio do Encontro do MAB que ser&amp;aacute; realizado em Mariana entre os dias 3 e 5 de novembro para marcar um ano de impunidade do crime do rompimento da barragem de Fund&amp;atilde;o que matou 19 pessoas e provocou um aborto for&amp;ccedil;ado pela lama.&lt;/p&gt;

&lt;p&gt;Todos os pr&amp;ecirc;mios foram doados pelos pr&amp;oacute;prios atingidos e seus parceiros e fazem parte de um mutir&amp;atilde;o de solidariedade para garantir a alimenta&amp;ccedil;&amp;atilde;o do encontro de Mariana. Ser&amp;atilde;o servidos cerca de 7 mil refei&amp;ccedil;&amp;otilde;es nos tr&amp;ecirc;s dias&amp;nbsp; de encontro e os atingidos de Barra Longa, Rio Doce e Santa Cruz do Escalvado decidiram contribuir no m&amp;aacute;ximo que fosse poss&amp;iacute;vel para a carne das refei&amp;ccedil;&amp;otilde;es. Espera-se ter recurso suficiente para doar para a atividade cerca de 500 kg quilos de frango, carne mo&amp;iacute;da, carne para cozinhar de porco e boi, lingui&amp;ccedil;a defumada e fresca.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estamos neste mutir&amp;atilde;o porque acreditamos na organiza&amp;ccedil;&amp;atilde;o e no trabalho coletivo. Temos que mostrar que n&amp;atilde;o dependemos nem de governos nem de empresas que n&amp;atilde;o respeitam nossos direitos. Podemos fazer este encontro e todas as nossas atividades pelas nossas pr&amp;oacute;prias m&amp;atilde;os e com a ajuda de nossos parceiros&amp;rdquo;, comenta Faf&amp;aacute; da Barra, integrante da coordena&amp;ccedil;&amp;atilde;o local do MAB em Barra Longa.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) tem uma conta onde est&amp;aacute; recebendo doa&amp;ccedil;&amp;otilde;es de apoiadores para garantir toda a estrutura da atividade. A solidariedade dos parceiros somada ao trabalho coletivo que est&amp;aacute; sendo feito por atingidos em toda a bacia ir&amp;aacute; garantir a autossustenta&amp;ccedil;ao do encontro mostrando a for&amp;ccedil;a da autonomia e da organiza&amp;ccedil;&amp;atilde;o popular.&lt;/p&gt;

&lt;p&gt;Apoiadores da luta dos atingidos na bacia rio doce podem fazer doa&amp;ccedil;&amp;otilde;es na conta da Associa&amp;ccedil;&amp;atilde;o Estadual de Defesa Ambiental e Social. Conta Corrente 61472-6 e Ag&amp;ecirc;ncia 1228-9/Banco do Brasil.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Agradecemos desde j&amp;aacute; todos que contribu&amp;iacute;ram e pedimos que esta solidariedade se amplie para realizarmos uma bonita atividade de luta nesta marca de 1 ano&amp;rdquo;, conclui Faf&amp;aacute;.&lt;/p&gt;
</description>
        <pubDate>Mon, 24 Oct 2016 12:04:10 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/24/atingidos-pela-samarco-fazem-bingo-em-beneficio-do-encontro-do-mab-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/24/atingidos-pela-samarco-fazem-bingo-em-beneficio-do-encontro-do-mab-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;encontro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;coletivo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;solidariedade&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Denúncia do MPF confirma que a luta dos atingidos pela Samarco está no rumo certo</title>
        <description>&lt;p&gt;Foto: Leandro Taques&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) parabeniza a decis&amp;atilde;o do Minist&amp;eacute;rio P&amp;uacute;blico de Federal (MPF) de denunciar &amp;agrave; Justi&amp;ccedil;a os respons&amp;aacute;veis pelo maior crime ambiental do Brasil e o maior da minera&amp;ccedil;&amp;atilde;o global.&lt;/p&gt;

&lt;p&gt;Colocar no banco dos r&amp;eacute;us as empresas e os executivos respons&amp;aacute;veis pela trag&amp;eacute;dia que provocou a morte de 19 pessoas, al&amp;eacute;m de um aborto for&amp;ccedil;ado pela lama em Bento Rodrigues, &amp;eacute; uma importante resposta &amp;agrave; fam&amp;iacute;lias atingidas que esperam h&amp;aacute; quase um ano a puni&amp;ccedil;&amp;atilde;o dos criminosos.&lt;/p&gt;

&lt;p&gt;S&amp;atilde;o eles Ricardo Vescovi de Arag&amp;atilde;o; o diretor de Opera&amp;ccedil;&amp;otilde;es e Infraestrutura, Kleber Luiz de Mendon&amp;ccedil;a Terra; tr&amp;ecirc;s gerentes operacionais da empresa; 11 integrantes do Conselho de Administra&amp;ccedil;&amp;atilde;o da Samarco; e cinco representantes das empresas Vale e BHP Billiton na Governan&amp;ccedil;a da Samarco.&lt;/p&gt;

&lt;p&gt;Samarco, Vale e BHP Billiton v&amp;atilde;o responder por nove tipos de crimes contra o meio ambiente, que envolvem crimes contra a fauna, a flora, crime de polui&amp;ccedil;&amp;atilde;o, contra o ordenamento urbano e patrim&amp;ocirc;nio cultural. Samarco e Vale ainda s&amp;atilde;o acusadas de tr&amp;ecirc;s crimes contra a administra&amp;ccedil;&amp;atilde;o ambiental. No total, as tr&amp;ecirc;s empresas, juntas, v&amp;atilde;o responder por 12 tipos de crimes ambientais.&lt;/p&gt;

&lt;p&gt;J&amp;aacute; a VOGBR Recursos H&amp;iacute;dricos e Geotecnia LTDA. e o engenheiro s&amp;ecirc;nior da empresa, Samuel Santana Paes Loures, est&amp;atilde;o sendo acusados por apresenta&amp;ccedil;&amp;atilde;o de laudo ambiental falso, uma vez que emitiram laudo e declara&amp;ccedil;&amp;atilde;o enganosa sobre a estabilidade da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Tal decis&amp;atilde;o confirma todas as den&amp;uacute;ncias que o MAB tem feito desde novembro de 2015. H&amp;aacute; quase um ano, no esfor&amp;ccedil;o cont&amp;iacute;nuo de acompanhar e organizar as fam&amp;iacute;lias, temos presenciado a multiplica&amp;ccedil;&amp;atilde;o da viola&amp;ccedil;&amp;atilde;o dos direitos humanos em toda a Bacia que come&amp;ccedil;a com a impunidade dos criminosos.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m de nenhuma multa ter sido paga at&amp;eacute; agora e de ningu&amp;eacute;m ter sido preso, a Samarco utiliza a Funda&amp;ccedil;&amp;atilde;o Renova para impor como e quando ser&amp;aacute; feita a repara&amp;ccedil;&amp;atilde;o na bacia. Os criminosos impunes est&amp;atilde;o definindo o futuro das v&amp;iacute;timas sem que estes possam ter o direito de participar na reconstru&amp;ccedil;&amp;atilde;o do futuro de suas pr&amp;oacute;prias vidas.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m de impor sua vontade, a Samarco, a Vale e a BHP expandem esta viola&amp;ccedil;&amp;atilde;o ao combater a organiza&amp;ccedil;&amp;atilde;o aut&amp;ocirc;noma dos atingidos e ao criminalizar fam&amp;iacute;lias que lutam por seus direitos. Em toda a Bacia s&amp;atilde;o 14 pessoas processadas ou intimadas a prestar esclarecimentos &amp;agrave; Justi&amp;ccedil;a pelos simples fato de manifestar.&lt;/p&gt;

&lt;p&gt;Neste sentido, &amp;eacute; que realizaremos entre 31\10 e 02\11 a Marcha de Reg&amp;ecirc;ncia &amp;agrave; Mariana e depois o Encontro do MAB de 3 a 5 de novembro para marcar a data de 1 ano de impunidade e cont&amp;iacute;nua viola&amp;ccedil;&amp;atilde;o de direitos em toda a bacia.&lt;/p&gt;

&lt;p&gt;Esperamos que a Justi&amp;ccedil;a acolha as den&amp;uacute;ncias do MPF e que coloque no banco dos r&amp;eacute;us quem realmente deve estar dando exemplo &amp;agrave;s muitas outras empresas e executivos em todo o Brasil que tamb&amp;eacute;m trabalham violando direitos humanos.&lt;/p&gt;

&lt;p&gt;Movimento dos Atingidos por Barragens (MAB)&lt;/p&gt;
</description>
        <pubDate>Fri, 21 Oct 2016 18:40:08 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/21/denuncia-do-mpf-confirma-que-a-luta-dos-atingidos-pela-samarco-esta-no-rumo-certo/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/21/denuncia-do-mpf-confirma-que-a-luta-dos-atingidos-pela-samarco-esta-no-rumo-certo/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MPF&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;denúncia&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em BH, organizações promovem coletiva sobre atividades que marcam um ano do rompimento da barragem da Samarco</title>
        <description>&lt;p&gt;Na pr&amp;oacute;xima quarta-feira (26), representantes de diversos setores da sociedade civil se re&amp;uacute;nem, a partir das 14 horas, na sala de imprensa da Assembleia Legislativa de Minas Gerais (ALMG), para apresentar o plano de mobiliza&amp;ccedil;&amp;otilde;es que marcam o anivers&amp;aacute;rio de um ano do rompimento da barragem de Fund&amp;atilde;o, ocorrido no dia 5 de novembro de 2015.&lt;/p&gt;

&lt;p&gt;Na coletiva, est&amp;aacute; confirmada a presen&amp;ccedil;a de Joceli Andrioli, membro da coordena&amp;ccedil;&amp;atilde;o nacional do Movimento dos Atingidos por Barragens (MAB), de Beatriz Cerqueira, presidente da Central &amp;Uacute;nica dos Trabalhadores (CUT) de Minas Gerais, al&amp;eacute;m de um representante da Arquidiocese de Mariana.&lt;/p&gt;

&lt;p&gt;As organiza&amp;ccedil;&amp;otilde;es far&amp;atilde;o uma breve avalia&amp;ccedil;&amp;atilde;o dos impactos desses onze meses decorridos da maior trag&amp;eacute;dia socioambiental da hist&amp;oacute;ria do pa&amp;iacute;s e apontar&amp;atilde;o o plano de mobiliza&amp;ccedil;&amp;otilde;es previsto para os estados do Esp&amp;iacute;rito Santo e Minas Gerais.&lt;/p&gt;

&lt;p&gt;Entre os dias 31 de outubro e 2 de novembro ocorre uma marcha de atingidos entre Reg&amp;ecirc;ncia (ES) e Mariana (MG). Com a expectativa de reunir aproximadamente 500 pessoas, a atividade prev&amp;ecirc; paradas em diversas cidades ao longo da Bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;Logo ap&amp;oacute;s esse percurso, haver&amp;aacute; o &amp;ldquo;Encontro dos Atingidos por Barragens&amp;rdquo;, em Mariana, com a expectativa de reunir cerca de mil pessoas afetadas pelos rejeitos da Samarco (Vale/BHP Billiton).&lt;/p&gt;

&lt;p&gt;No decorrer do Encontro, est&amp;atilde;o previstas atividades culturais, palestras, mesas de debate e uma marcha, no encerramento do evento, at&amp;eacute; Bento Rodrigues. Atualmente, o futuro do distrito afetado pela lama da barragem de Fund&amp;atilde;o ainda &amp;eacute; incerto, j&amp;aacute; que o dique S4 da Samarco pode transformar toda a regi&amp;atilde;o em um deposito de rejeitos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Servi&amp;ccedil;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Coletiva de Imprensa sobre atividades de um ano do rompimento da barragem de Fund&amp;atilde;o&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Local: &lt;/strong&gt;Sala de imprensa da Assembleia Legislativa de Minas Gerais (ALMG)&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Data: &lt;/strong&gt;26 de outubro&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Hor&amp;aacute;rio: &lt;/strong&gt;14 horas&lt;/p&gt;
</description>
        <pubDate>Thu, 20 Oct 2016 12:18:52 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/20/em-bh-organizacoes-promovem-coletiva-sobre-atividades-que-marcam-um-ano-do-rompimento-da-barragem-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/20/em-bh-organizacoes-promovem-coletiva-sobre-atividades-que-marcam-um-ano-do-rompimento-da-barragem-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;coletiva&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atividades&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Após a lama, pescadores viram catadores de lixo</title>
        <description>&lt;p&gt;&amp;Eacute; revirando o lixo todos os dias atr&amp;aacute;s de materiais recicl&amp;aacute;veis que o casal de pescadores Dermec&amp;iacute;lia Moreira, 61, e Vilmar Ac&amp;aacute;ssio da Silva, 76, achou uma outra profiss&amp;atilde;o para tirar o sustento em Colatina, no Noroeste do Estado, ap&amp;oacute;s o rompimento da barragem da Samarco.&lt;/p&gt;

&lt;p&gt;Os dois n&amp;atilde;o s&amp;atilde;o aposentados e h&amp;aacute; 20 anos sempre viveram da pesca do Rio Doce. Na &amp;eacute;poca, chegavam a tirar R$ 1,5 mil por m&amp;ecirc;s, no entanto, o que restou foram materiais parados, d&amp;iacute;vidas realizadas h&amp;aacute; 11 meses por causa da pesca e lembran&amp;ccedil;as.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu comprei os materiais de pesca e fui at&amp;eacute; o Rio Doce, o pessoal estava tudo correndo pegando os peixes para levar para uma lagoa. A&amp;iacute; eu disse: acabou com a nossa pescaria. Quando a lama chegou, eu chorei muito porque tinha acabado a pescaria, fui embora e at&amp;eacute; hoje o material est&amp;aacute; guardado&amp;rdquo;, lembra Dermec&amp;iacute;lia.&lt;/p&gt;

&lt;p&gt;Atualmente, eles caminham o dia inteiro pelas ruas da cidade catando latinha, garrafa pet e alum&amp;iacute;nio, conseguindo tirar no final do m&amp;ecirc;s cerca de R$ R$ 400. &amp;ldquo;O dinheiro que a gente recebe s&amp;oacute; d&amp;aacute; para comer. A d&amp;iacute;vida est&amp;aacute; ficando. A gente pescava e fazia cerca de R$1,5 mil por m&amp;ecirc;s, agora ningu&amp;eacute;m compra o peixe&amp;rdquo;, finaliza Vilmar.&lt;/p&gt;

&lt;p&gt;Sem aux&amp;iacute;lio&lt;/p&gt;

&lt;p&gt;Mesmo cadastrados e com carteirinha de pescador, ap&amp;oacute;s 11 meses da maior trag&amp;eacute;dia ambiental, eles ainda n&amp;atilde;o conseguiram receber o aux&amp;iacute;lio da Samarco. De acordo com a empresa, 3.440 benef&amp;iacute;cios s&amp;atilde;o pagos no Esp&amp;iacute;rito Santo, sendo 618 em Colatina.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m do casal, muitos pescadores da cidade est&amp;atilde;o vivendo com dificuldades. Sem o aux&amp;iacute;lio, a pescadora Tereza Pizoni Scalzer tamb&amp;eacute;m foi uma das pessoas que precisou mudar de profiss&amp;atilde;o na cidade.&lt;/p&gt;

&lt;p&gt;Atualmente, ela limpa roupas de f&amp;aacute;bricas. Ela consegue tirar R$ 300 por m&amp;ecirc;s. No entanto, ela conseguia tirar o mesmo valor por semana com a pesca. &amp;ldquo;Eu fiz o cadastro, mas n&amp;atilde;o estou recebendo nenhum centavo. Eu tenho que me virar limpando roupas para ter um dinheiro, pois o marido est&amp;aacute; doente e a menina tem problema. O dinheiro da pesca era o que me ajudava.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;Outro lado&lt;/p&gt;

&lt;p&gt;Samarco far&amp;aacute; novo cadastramento&lt;/p&gt;

&lt;p&gt;A Samarco esclarece, por meio de nota, que um novo programa de levantamento e cadastro integrado de impactados definitivo est&amp;aacute; em andamento. O programa visa levantar informa&amp;ccedil;&amp;otilde;es socioecon&amp;ocirc;micas sobre o n&amp;uacute;cleo familiar e identificar potenciais atividades e bens impactados a fim de viabilizar o adequado encaminhamento aos demais programas e a&amp;ccedil;&amp;otilde;es de repara&amp;ccedil;&amp;atilde;o socioecon&amp;ocirc;micos previstos no Termo de Ajustamento de Conduta (TAC). O TAC foi assinado em mar&amp;ccedil;o deste ano pela Samarco, suas acionistas, governo federal e dos Estados do Esp&amp;iacute;rito Santo e Minas Gerais para mitigar os impactos causados pelo rompimento da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A Samarco esclarece que a ades&amp;atilde;o ao cadastramento n&amp;atilde;o implica no reconhecimento de elegibilidade ao programa de indeniza&amp;ccedil;&amp;atilde;o mediada, ao programa de aux&amp;iacute;lio financeiro ou a qualquer outro programa previsto no TAC.&lt;/p&gt;

&lt;p&gt;Quem vivia do que o rio oferecia &amp;eacute; obrigado a ficar longe do Doce&lt;/p&gt;

&lt;p&gt;Com a chegada da lama, depois da quebra da barragem da Samarco em Mariana (MG), a vida de quem buscava seu sustento no manancial passa longe do leito do Rio Doce.&lt;/p&gt;

&lt;p&gt;O pescador Jo&amp;atilde;o da Silva tem carteira de pescador profissional e toda renda vinha da pesca. Enquanto n&amp;atilde;o recebe o aux&amp;iacute;lio da Samarco, ele faz bico como ajudante de pedreiro. No entanto, quando n&amp;atilde;o tem servi&amp;ccedil;o, ele vai para as margens do rio, mas, agora, somente para passar o tempo.&lt;/p&gt;

&lt;p&gt;Mesmo depois que a pesca foi liberada no Doce, ele n&amp;atilde;o voltou a pescar para comercializar peixe. Segundo o senhor Jo&amp;atilde;o, as pessoas n&amp;atilde;o confiam no peixe que est&amp;aacute; no Rio Doce e n&amp;atilde;o compram.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Quando n&amp;atilde;o tem nada para fazer, eu venho para o rio para n&amp;atilde;o ficar &amp;agrave; toa. Eu acredito que vai demorar muito tempo para poder pegar peixe para vender. Eu sinto falta da pesca.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;J&amp;aacute; o pescador Jos&amp;eacute; Pedro Torres foi um dos contemplados pelo subs&amp;iacute;dio, mas o cart&amp;atilde;o para come&amp;ccedil;ar a receber nunca chegou na sua m&amp;atilde;o. No in&amp;iacute;cio de setembro o cart&amp;atilde;o dele foi apreendido com estelionat&amp;aacute;rios que cobravam para liberar o dinheiro.&lt;/p&gt;

&lt;p&gt;O cart&amp;atilde;o ainda n&amp;atilde;o foi entregue a ele. Apenas sua companheira est&amp;aacute; recebendo da empresa.&lt;/p&gt;

&lt;p&gt;Na &amp;eacute;poca, a Samarco informou que os cart&amp;otilde;es foram remetidos e a entrega come&amp;ccedil;aria a ser realizada.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Mesmo com o rio cheio de peixes, as pessoas n&amp;atilde;o compram. Em setembro, eles me pediram R$ 1,5 mil para liberar o cart&amp;atilde;o, procurei depois o cart&amp;atilde;o na delegacia, mas at&amp;eacute; hoje n&amp;atilde;o est&amp;aacute; comigo&amp;rdquo;, diz.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama_3-4628588.jpg&quot; src=&quot;//farm9.staticflickr.com/8682/30137143410_6828dfe91d_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 19 Oct 2016 19:44:34 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/19/apos-a-lama-pescadores-viram-catadores-de-lixo/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/19/apos-a-lama-pescadores-viram-catadores-de-lixo/</guid>
        
        
      </item>
    
      <item>
        <title>Abandonada pela Samarco/Vale-BHP e governos, comunidade de Areal passa fome</title>
        <description>&lt;div&gt;&amp;ldquo;O que sobrou pra eles &amp;eacute; se envenenarem&amp;rdquo;, relata, desolada, a artes&amp;atilde; Marcely Perroni, em refer&amp;ecirc;ncia &amp;agrave; popula&amp;ccedil;&amp;atilde;o de Areal, comunidade ribeirinha pr&amp;oacute;ximo a Reg&amp;ecirc;ncia, na Foz do Rio Doce, em Linhares, norte do Estado.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Mesmo tendo sido seriamente impactada pela lama da Samarco/Vale-BHP, Areal &amp;eacute; uma das localidades n&amp;atilde;o reconhecidas como atingida, estando, assim como as demais ao norte da Foz, absolutamente abandonada pela empresa e o poder p&amp;uacute;blico.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Em Areal, o agravante &amp;eacute; que se trata de uma das comunidades de menor popula&amp;ccedil;&amp;atilde;o e n&amp;iacute;vel econ&amp;ocirc;mico. As duas principais fontes de renda, a pesca no rio e a cacauicultura, foram praticamente destru&amp;iacute;das pela lama da Samarco/Vale-BHP. O cacau j&amp;aacute; n&amp;atilde;o se colhe e o peixe, mesmo contaminado, &amp;eacute; um dos poucos itens no card&amp;aacute;pio das fam&amp;iacute;lias. &amp;ldquo;Estou apavorada. A fome &amp;eacute; uma das coisas que eles mais reclamaram. Pediram pra gente conseguir cestas b&amp;aacute;sicas&amp;rdquo;, conta Marcely.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ela e outras tr&amp;ecirc;s volunt&amp;aacute;rias &amp;ndash; Maria Flor Oliveira (terapeuta hol&amp;iacute;stica), Laudicea Pereira (pod&amp;oacute;loga e reikiana) e Vanda Guerra (reikiana) &amp;ndash; dedicaram a tarde desse s&amp;aacute;bado (15) a prestarem atendimento que pudesse aliviar um pouco do sofrimento porque passam as pessoas, desde que a lama chegou na regi&amp;atilde;o.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O foco foi nos problemas de pele detectados pela artes&amp;atilde; numa visita anterior feita &amp;agrave; comunidade, para a realiza&amp;ccedil;&amp;atilde;o de oficinas de artes com as crian&amp;ccedil;as. Muitas feridas por todo o corpo, todas muito semelhantes, e que os moradores observam terem surgido alguns meses depois do contato di&amp;aacute;rio com a &amp;aacute;gua e o pescado contaminados.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;As quatro volunt&amp;aacute;rias atenderam cerca de 40 pessoas, a maioria delas crian&amp;ccedil;as. Limparam as feridas com &amp;aacute;lcool 70 e aplicaram pomadas de melaleuca e cal&amp;ecirc;ndola &amp;ndash; materiais que receberam de doa&amp;ccedil;&amp;otilde;es de amigos &amp;ndash; e Reiki (sistema natural de harmoniza&amp;ccedil;&amp;atilde;o e reposi&amp;ccedil;&amp;atilde;o energ&amp;eacute;tica atrav&amp;eacute;s da imposi&amp;ccedil;&amp;atilde;o de m&amp;atilde;os).&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Durante os atendimentos, as terapeutas anotaram os pedidos de cestas b&amp;aacute;sicas, vinte no total. Foi uma tarde de muita doa&amp;ccedil;&amp;atilde;o e escuta. Hist&amp;oacute;rias tristes, como a da Dona Eva, que, vi&amp;uacute;va e com cinco filhos, teve que abandonar o emprego que conseguiu em Reg&amp;ecirc;ncia porque num dos dias em que a casa ficou sozinha, com os filhos no vizinho, a fam&amp;iacute;lia foi v&amp;iacute;tima de um arrombamento e do roubo de tudo o que tinha algum valor. &amp;ldquo;O uso de drogas e a criminalidade aumentaram muito na regi&amp;atilde;o&amp;rdquo;, relata Marcely.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Mas foi tamb&amp;eacute;m um dia de alimentar o esp&amp;iacute;rito de compaix&amp;atilde;o e solidariedade. Apesar do sofrimento verificado, o sentimento &amp;eacute; de colabora&amp;ccedil;&amp;atilde;o. &amp;ldquo;Elas [as terapeutas volunt&amp;aacute;rias] ficaram muito sensibilizadas. Estamos divulgando a campanha de arrecada&amp;ccedil;&amp;atilde;o de alimentos e voltaremos em breve para levar as cestas b&amp;aacute;sicas e roupas para as crian&amp;ccedil;as&amp;rdquo;, convoca.&lt;/div&gt;
</description>
        <pubDate>Tue, 18 Oct 2016 15:49:27 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/18/abandonada-pela-samarco-vale-bhp-e-governos-comunidade-de-areal-passa-fome/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/18/abandonada-pela-samarco-vale-bhp-e-governos-comunidade-de-areal-passa-fome/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;desemprego&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;espírito-santo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Arenal&quot;}</category>
        
        
      </item>
    
      <item>
        <title>SONHO DOS ATINGIDOS</title>
        <description>&lt;p&gt;Foto: Elvira Nascimento/Revista Caminhos Gerais&lt;/p&gt;

&lt;p&gt;Na noite passada eu tive um sonho: era uma pintura. Na tela, o artista dava vida &amp;agrave; lama que saia de Reg&amp;ecirc;ncia e subia, voltando pra Mariana. Foi a&amp;iacute; que percebi, mais pessoas tamb&amp;eacute;m sonhavam, eram muitos os sonhadores, uns eu j&amp;aacute; conhecia outros s&amp;oacute; naquele dia.&lt;/p&gt;

&lt;p&gt;O que mais comovia, os sonhadores eram todos, atingidos da Bacia. A louca lama subia na tela do Rio Doce, sob a reg&amp;ecirc;ncia do pincel, do artista misterioso. As &amp;aacute;guas pintadas de branco as margens a cor verde recebia. A lama que subia n&amp;atilde;o mais atingia. Ao lado, numa nuvem, o pintor me conduzia. Subimos juntos os dois pintando a aquarela da Bacia.&lt;/p&gt;

&lt;p&gt;Eu participava com enorme alegria. Peixe, bicho, mata h&amp;aacute; pouco eram pintados com suprema magia. Os krenaks se emocionaram ao ver ser pintado watu e, no &amp;iacute;ntimo, ao artista confidenciam.&amp;rdquo; O &amp;Iacute;NDIO PERTENCE AO RIO O RIO PERTENCE AO INDIO&amp;rdquo;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;E os ARUAN&amp;Atilde;S agora purificados das profundezas do Doce saem cantando a esperan&amp;ccedil;a e, numa rela&amp;ccedil;&amp;atilde;o ecum&amp;ecirc;nica, ajudam a pintar a aldeia da alian&amp;ccedil;a. &amp;nbsp;O grande artista sobe pintando a natureza. Por um tempo fui deixado num canto e com a intimidade de dois irm&amp;atilde;os o artista colhe meu pranto e com ele, num instante de pura beleza, pinta a velha BARRA LONGA no dia que completava 315 anos.&lt;/p&gt;

&lt;p&gt;E a Barra, em uma se&amp;ccedil;&amp;atilde;o de agradecimento todo materno, d&amp;aacute; um beijo a mim e outro na tela. O pintor purifica o Carmo e o Gualaxo, rios que foram obrigados a carregar a morte. Pinta GESTEIRA, CAMPINAS, BARRETO, PEDRAS, PARACATU, GAMA, CAMARGOS. E o velho BENTO retoma a apar&amp;ecirc;ncia de um rebento.&lt;/p&gt;

&lt;p&gt;E com uma tinta especial cedida pela lua pinta as pessoas nas ruas. Agora, com divina precis&amp;atilde;o, o rel&amp;oacute;gio para e come&amp;ccedil;a a pintura da renova&amp;ccedil;&amp;atilde;o. Tudo, at&amp;eacute; o velho &amp;eacute; remo&amp;ccedil;ado. O pintor apaga a morte. Abandona o pincel e com o cora&amp;ccedil;&amp;atilde;o pinta 19 corpos tornados a vida e um ser pequenino foi para dentro da barriga. Sobrep&amp;otilde;e &amp;agrave; morte, a vida e ao luto, a luta. Depois de conclu&amp;iacute;da a obra e a natureza reconstitu&amp;iacute;da, n&amp;atilde;o vi mais o pintor, s&amp;oacute; um facho de luz e, no rodap&amp;eacute; da tela n&amp;atilde;o assinada, tinha o desenho de uma cruz.&lt;/p&gt;

&lt;p&gt;Na margem esquerda do Gualaxo os que outrora eram atingidos hoje gritam &amp;ldquo;&amp;aacute;guas para vida n&amp;atilde;o para a morte!&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Sergio Papagaio, atingido pela lama da Samarco, militante do MAB e morador de Barra Longa h&amp;aacute; 47 anos. &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Mon, 10 Oct 2016 14:22:51 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/10/sonho-dos-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/10/sonho-dos-atingidos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;sonho&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingido grava clipe sobre rompimento da barragem da Samarco</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/R7VL2Ap9uEA&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Fri, 07 Oct 2016 18:38:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/07/atingido-grava-clipe-sobre-rompimento-da-barragem-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/07/atingido-grava-clipe-sobre-rompimento-da-barragem-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;fafá-da-barra&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco e Vale criminalizam atingidos no Rio Doce</title>
        <description>&lt;p&gt;&amp;ldquo;Foi depois do fechamento de quase 20 horas da estrada de ferro que a Samarco fez o cadastro de todos os moradores da comunidade&amp;rdquo;, relata Regiane Souza, atingida do distrito de Mascarenhas, em Baixo Guandu (ES). A conquista foi por m&amp;eacute;rito da organiza&amp;ccedil;&amp;atilde;o e luta de uma comunidade que se viu abandonada &amp;agrave; pr&amp;oacute;pria sorte pela Samarco (Vale/BHP Billiton).&lt;/p&gt;

&lt;p&gt;A popula&amp;ccedil;&amp;atilde;o do povoado, tradicional pela atividade pesqueira, n&amp;atilde;o encontrou outra op&amp;ccedil;&amp;atilde;o que n&amp;atilde;o fosse trancar as vias f&amp;eacute;rreas usadas pela Vale S/A por seis vezes, desde o rompimento da barragem de Fund&amp;atilde;o, ocorrido no dia 5 de novembro de 2015. As manifesta&amp;ccedil;&amp;otilde;es aconteceram como forma de denunciar a neglig&amp;ecirc;ncia da Samarco e apontar os problemas enfrentados por centenas de fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Toda vez que conseguimos parar o trem chegamos a algum di&amp;aacute;logo com a empresa&amp;rdquo;, lembra Regiane. De acordo com a atingida, o trancamento de uma ferrovia faz parte de uma estrat&amp;eacute;gia para chamar a aten&amp;ccedil;&amp;atilde;o das mineradoras, da sociedade e mostrar que a organiza&amp;ccedil;&amp;atilde;o do coletivo garante a conquista de direitos.&lt;/p&gt;

&lt;p&gt;Por outro lado, as mineradoras n&amp;atilde;o aprovam esta forma de manifesta&amp;ccedil;&amp;atilde;o. Por meio de instrumentos jur&amp;iacute;dicos, as empresas tentam deslegitimar e criminalizar lideran&amp;ccedil;as. Como resultado dessa persegui&amp;ccedil;&amp;atilde;o, 13 militantes da Bacia do Rio Doce sofrem processos da Vale S/A.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Persegui&amp;ccedil;&amp;atilde;o a militantes&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O direito de se manifestar &amp;eacute; constitucionalmente garantido, podendo ser realizado em qualquer lugar do pa&amp;iacute;s. As paralisa&amp;ccedil;&amp;otilde;es dos trilhos acontecem de forma passiva e organizada.&lt;/p&gt;

&lt;p&gt;A contradi&amp;ccedil;&amp;atilde;o &amp;eacute; evidente. Na v&amp;eacute;spera do anivers&amp;aacute;rio de um ano do rompimento da barragem de Fund&amp;atilde;o, a quantidade de atingidos e militantes populares processados pela Vale &amp;eacute; maior do que o n&amp;uacute;mero de diretores da Samarco (Vale/BHP Billiton) indiciados pelo crime que matou 19 pessoas em Bento Rodrigues (MG). Ou seja, conv&amp;eacute;m destacar a impunidade das empresas culpadas, em detrimento da dr&amp;aacute;stica viola&amp;ccedil;&amp;atilde;o dos direitos civis daqueles que lutam por justi&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) repudia persegui&amp;ccedil;&amp;otilde;es a militantes, pois isso &amp;eacute; uma viola&amp;ccedil;&amp;atilde;o dos direitos de manifesta&amp;ccedil;&amp;atilde;o e organiza&amp;ccedil;&amp;atilde;o. A atua&amp;ccedil;&amp;atilde;o do MAB &amp;eacute; organizar, conscientizar e politizar as popula&amp;ccedil;&amp;otilde;es atingidas. Mesmo assim, a Vale tentar impedir a livre manifesta&amp;ccedil;&amp;atilde;o para defender seus interesses.&lt;/p&gt;

&lt;p&gt;O dom&amp;iacute;nio da Vale sobre &amp;oacute;rg&amp;atilde;os do governo permite que ela use de mecanismos contra os movimentos sociais, como pris&amp;otilde;es, inqu&amp;eacute;ritos policiais, a&amp;ccedil;&amp;otilde;es criminais, amea&amp;ccedil;as e intimida&amp;ccedil;&amp;atilde;o. Alguns policiais militares do Esp&amp;iacute;rito Santo s&amp;atilde;o seguran&amp;ccedil;as particulares da Vale em suas horas de folga. Existem den&amp;uacute;ncias que um comandante da PM teria uma empresa de seguran&amp;ccedil;a que presta servi&amp;ccedil;o &amp;agrave; mineradora. Dessa forma, fica claro que a PM &amp;eacute; a seguran&amp;ccedil;a da Vale contra o povo, o que deveria ser o contr&amp;aacute;rio. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Em v&amp;aacute;rias manifesta&amp;ccedil;&amp;otilde;es, os policiais militares, de Minas Gerais e Esp&amp;iacute;rito Santo, reprimiram os manifestantes, obrigando-os a se retirarem das estradas de ferro. Um desses incidentes aconteceu no distrito de Cachoeira Escura, em Belo Oriente (MG). Durante uma ocupa&amp;ccedil;&amp;atilde;o da linha, um agente puxou o bra&amp;ccedil;o de uma das moradoras que cobrava da Samarco &amp;aacute;gua de qualidade para a comunidade.&lt;/p&gt;

&lt;p&gt;Em Colatina (ES), durante outra manifesta&amp;ccedil;&amp;atilde;o, a PM chamou um dos manifestantes e apresentou uma liminar de reintegra&amp;ccedil;&amp;atilde;o de posse vencida h&amp;aacute; 30 dias. O popular questionou a validade do documento e disse que os outros precisavam saber que se tratava de uma notifica&amp;ccedil;&amp;atilde;o ilegal. Os oficiais o chamaram de &amp;ldquo;palha&amp;ccedil;o&amp;rdquo; e deram voz de pris&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Com tais atua&amp;ccedil;&amp;otilde;es, fica vis&amp;iacute;vel que a for&amp;ccedil;a da organiza&amp;ccedil;&amp;atilde;o do povo intimida a Samarco, a Vale e a BHP Billiton, e que essas far&amp;atilde;o de tudo para impedir que as conquistas dos atingidos avancem, por meio das estruturas do estado.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A autonomia das fam&amp;iacute;lias, garantia do protagonismo no processo de repara&amp;ccedil;&amp;atilde;o e puni&amp;ccedil;&amp;atilde;o para os criminosos da minera&amp;ccedil;&amp;atilde;o &amp;eacute; parte deste grande trabalho para reconstruir a Bacia do Rio Doce, que cresce gradativamente de Mariana &amp;agrave; foz do Rio Doce.&lt;/p&gt;
</description>
        <pubDate>Fri, 07 Oct 2016 18:29:02 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/07/samarco-e-vale-criminalizam-atingidos-no-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/07/samarco-e-vale-criminalizam-atingidos-no-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;criminalização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;processados&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;impunidade&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
