<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Fri, 11 Nov 2016 22:45:56 +0000</pubDate>
    <lastBuildDate>Fri, 11 Nov 2016 22:45:56 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Rompimento da barragem em Mariana provocou cenário adoecedor</title>
        <description>&lt;p&gt;Depress&amp;atilde;o. Transtornos, como do sono. V&amp;ocirc;mito. Diarreia. Ociosidade que causa estresse, depend&amp;ecirc;ncia qu&amp;iacute;mica em &amp;aacute;lcool e outras drogas. E o contato com a lama t&amp;oacute;xica e a &amp;aacute;gua contaminada pode provocar doen&amp;ccedil;as que levam &amp;agrave; morte.&lt;br /&gt;
&lt;br /&gt;
Durante o 1&amp;deg; Encontro Nacional dos Atingidos que aconteceu em Mariana entre os dias 3 e 5 de novembro, a Rede Nacional de M&amp;eacute;dicos e M&amp;eacute;dicas Populares apresentou um dossi&amp;ecirc; sobre a sa&amp;uacute;de dos atingidos pelo rompimento da barragem de Fund&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
&amp;quot;A gente fica em quarto apertado e sem quintal. Ningu&amp;eacute;m aguenta mais, estamos estressados e cansados&amp;quot;. Muitos atingidos tiveram de deixar suas casas na ro&amp;ccedil;a, onde viviam de planta&amp;ccedil;&amp;otilde;es e cria&amp;ccedil;&amp;atilde;o de animais. Hoje vivem em casas alugadas pela Samarco.&lt;br /&gt;
&lt;br /&gt;
A trag&amp;eacute;dia obrigou um novo estilo de vida &amp;agrave;quelas pessoas, o que est&amp;aacute; provocando muitas doen&amp;ccedil;as. Al&amp;eacute;m de perder casas e entes, as perdas naturais e simb&amp;oacute;licas provocam altera&amp;ccedil;&amp;otilde;es mentais. As pessoas perderam as refer&amp;ecirc;ncias. H&amp;aacute; muitos casos de depress&amp;atilde;o, inclusive com uma v&amp;iacute;tima fatal, casais se separando e muito estresse.&lt;br /&gt;
&lt;br /&gt;
O solo e a &amp;aacute;gua foram tomados pelos rejeitos de min&amp;eacute;rio, onde h&amp;aacute; metais pesados como alum&amp;iacute;nio, chumbo, ars&amp;ecirc;nio, merc&amp;uacute;rio. O contato das pessoas com esses metais faz com que eles se acumulem no corpo, o que pode alterar fun&amp;ccedil;&amp;otilde;es dos neur&amp;ocirc;nios e do cora&amp;ccedil;&amp;atilde;o, causar cefaleia, c&amp;acirc;ncer e anomalias reprodutivas.&lt;br /&gt;
&lt;br /&gt;
A rede chama aten&amp;ccedil;&amp;atilde;o para a qualidade da &amp;aacute;gua e a probabilidade de o ecossistema n&amp;atilde;o se recuperar. A pr&amp;oacute;pria falta de &amp;aacute;gua tamb&amp;eacute;m causa infec&amp;ccedil;&amp;otilde;es, pela n&amp;atilde;o limpeza de alimentos, do corpo e da casa.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;&amp;quot;Lama em Barra Longa&amp;quot; &lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Na segunda cidade atingida pela lama, foram agravadas as doen&amp;ccedil;as respirat&amp;oacute;rias nos idosos e a vida agora &amp;eacute; dentro de casa. Nas crian&amp;ccedil;as surgiram as doen&amp;ccedil;as respirat&amp;oacute;rias e manchas na pele.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;isis 3.jpg&quot; src=&quot;//farm6.staticflickr.com/5549/30835304191_52d550d49b_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
S&amp;ocirc;nia, de Gesteira, distrito do munic&amp;iacute;pio, deu seu depoimento durante o encontro. Assustador.&lt;br /&gt;
Segundo ela, a filha n&amp;atilde;o para de apresentar diarreia, febre e manchas pelo corpo.&lt;br /&gt;
Ela fez a den&amp;uacute;ncia absurda de que a empresa, juntamente com a prefeitura, usou rejeito para fazer o cal&amp;ccedil;amento na cidade. S&amp;ocirc;nia conseguiu um laudo comprovando que a filha passou a apresentar os sintomas depois da chegada da lama, mas a empresa se negou a pagar um tratamento e mandou a m&amp;atilde;e procurar pelo SUS.&lt;br /&gt;
&lt;br /&gt;
A lama que atingiu Barra Longa na madrugada do dia 6 de novembro destruiu os espa&amp;ccedil;os p&amp;uacute;blicos e coletivos, como a cal&amp;ccedil;ada de caminhada, a pra&amp;ccedil;a, o campo de futebol...&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s um ano, o cen&amp;aacute;rio n&amp;atilde;o mudou. H&amp;aacute; lama por todo o lado. Na seca, poeira de lama; na chuva, barro de lama.&lt;br /&gt;
Segundo S&amp;ocirc;nia, a empresa age como se estivesse em uma mineradora. &amp;quot;N&amp;atilde;o h&amp;aacute; mais bem estar na cidade. A rotina s&amp;atilde;o os caminh&amp;otilde;es trabalhando dia e noite, muitos funcion&amp;aacute;rios da empresa circulam pela cidade, o que limita nossa circula&amp;ccedil;&amp;atilde;o&amp;quot;, desabafou.&lt;br /&gt;
&lt;br /&gt;
E de novo aquela velha hist&amp;oacute;ria: os atingidos n&amp;atilde;o t&amp;ecirc;m voz, nem acesso &amp;agrave;s informa&amp;ccedil;&amp;otilde;es. N&amp;atilde;o h&amp;aacute; di&amp;aacute;logo. A energia dos moradores est&amp;aacute; mais cara, h&amp;aacute; mais gastos com produtos de limpeza e s&amp;atilde;o muitas as viola&amp;ccedil;&amp;otilde;es de direitos.&lt;br /&gt;
&lt;br /&gt;
A rede mencionou que h&amp;aacute; ainda o aumento de DST&amp;#39;s - Doen&amp;ccedil;as Sexualmente Transmiss&amp;iacute;veis, pelo fato de as cidades atingidas estarem mais cheias e tumultuadas.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;&amp;quot;Sa&amp;uacute;de das mulheres, a mais afetada&amp;quot;&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
O relat&amp;oacute;rio da Rede de M&amp;eacute;dicos e M&amp;eacute;dicas Populares constatou que a sa&amp;uacute;de das mulheres &amp;eacute; a mais afetada. Principais respons&amp;aacute;veis pelo cuidado da casa e da fam&amp;iacute;lia, elas acumulam o peso de uma lama criminosa.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;isis 5.jpg&quot; src=&quot;//farm6.staticflickr.com/5815/30806777822_1daba43595_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
A pescadora Creuza, de S&amp;atilde;o Mateus, cidade atingida no Esp&amp;iacute;rito Santo, carregava sua filha nos bra&amp;ccedil;os mostrando os machucados e as manchas na pele. O sofrimento &amp;eacute; maior pois nenhum exame m&amp;eacute;dico conseguiu detectar o problema.&lt;br /&gt;
&lt;br /&gt;
Os peixes tamb&amp;eacute;m est&amp;atilde;o contaminados pela lama e n&amp;atilde;o h&amp;aacute; mais pesca no Rio Doce e no litoral atingido. Os catadores de caranguejos e pescadores est&amp;atilde;o sem onde tirar o sustento das fam&amp;iacute;lias e o pr&amp;oacute;prio alimento.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;isis 2.jpg&quot; src=&quot;//farm6.staticflickr.com/5683/30835298291_47d464d9d6_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
Em um grito de desespero, a m&amp;atilde;e encerrou a fala: &amp;quot;A SAMARCO VAI TER DE PAGAR POR TODO O CRIME QUE COMETEU.&amp;quot; &amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 11 Nov 2016 22:13:15 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/11/rompimento-da-barragem-em-mariana-provocou-cenario-adoecedor/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/11/rompimento-da-barragem-em-mariana-provocou-cenario-adoecedor/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;saúde&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rede-de-médicos-e-médicas-populares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;BHP-Billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Documento final da Marcha e do Encontro “Um ano de lama e luta”</title>
        <description>&lt;p&gt;N&amp;oacute;s, atingidos e atingidas por barragens, organiza&amp;ccedil;&amp;otilde;es sociais brasileiras e internacionais, reunidos neste dia 05 de novembro, em Bento Rodrigues, distrito de Mariana (MG), viemos nos solidarizar e trazer o m&amp;aacute;ximo de conforto e carinho para os familiares dos que morreram por causa do crime cometido pelo rompimento da Barragem de Rejeito da Samarco (Vale/BHP Billiton), um ano atr&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;Solidarizamo-nos com todas as fam&amp;iacute;lias atingidas, de Reg&amp;ecirc;ncia (ES) a Mariana (MG), que sofrem as graves consequ&amp;ecirc;ncias do crime ocorrido. Recebam, todas e todos, o nosso fraterno abra&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;Grande parte dos que est&amp;atilde;o aqui marchou desde o dia 31 de outubro, em toda a extens&amp;atilde;o da Bacia do Rio Doce, fazendo o caminho contrario &amp;agrave; lama. Testemunhamos o sofrimento e ang&amp;uacute;stia das pessoas atingidas. Vimos surtos de doen&amp;ccedil;as multiplicando-se aos milhares. As fam&amp;iacute;lias t&amp;ecirc;m medo de beber a &amp;aacute;gua, sacrificam-se indo busc&amp;aacute;-la em locais distantes ou gastam seu dinheiro para comprar &amp;aacute;gua mineral. Testemunhamos a enorme ang&amp;uacute;stia, inimagin&amp;aacute;vel tristeza de quem perdeu familiares e amigos, suas refer&amp;ecirc;ncias culturais, sua casa, seu meio de subsist&amp;ecirc;ncia, o seu emprego e trabalho, os pertences pessoais, os brinquedos das crian&amp;ccedil;as, o rio, a &amp;aacute;gua, animais dom&amp;eacute;sticos, peixes e grande parte da natureza.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; tr&amp;aacute;gico: a lama est&amp;aacute; em cada lugar, embaixo da areia na beira do mar, nas encostas, nas estradas, nas plantas, no leito do rio e, com certeza, agora se infiltrando pouco a pouco em todas as pessoas que com ela convivem, respirando, comendo ou bebendo dela.&lt;/p&gt;

&lt;p&gt;Afirmamos com absoluta certeza que no Brasil, e em muitos lugares do mundo, houve e h&amp;aacute; uma grande como&amp;ccedil;&amp;atilde;o, um sentimento de dor, de revolta, e ao mesmo tempo de preocupa&amp;ccedil;&amp;atilde;o com a vida humana e com a natureza nesta regi&amp;atilde;o atingida. H&amp;aacute; uma esperan&amp;ccedil;a e luta para que este crime n&amp;atilde;o fique impune e que nunca mais se repita.&lt;/p&gt;

&lt;p&gt;Mesmo diante de tanto sofrimento e dor, ao longo de toda a bacia do Rio Doce, testemunhamos a exist&amp;ecirc;ncia de um povo forte, trabalhador e lutador, que sofre, mas que tem esperan&amp;ccedil;a, que quer a justi&amp;ccedil;a, quer seus direitos, e para isto est&amp;aacute; disposto a se organizar e lutar.&lt;/p&gt;

&lt;p&gt;Denunciamos o crime cometido pela Samarco (Vale/BHP Billiton), que faz parte do sistema econ&amp;ocirc;mico vigente. Os grandes empres&amp;aacute;rios e banqueiros submetem os trabalhadores/as &amp;agrave; extraordin&amp;aacute;ria explora&amp;ccedil;&amp;atilde;o. E s&amp;atilde;o absolutamente negligentes com rela&amp;ccedil;&amp;atilde;o &amp;agrave;s quest&amp;otilde;es ambientais e sociais, colocando o lucro acima da vida.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Denunciamos ainda que est&amp;atilde;o em debate no Congresso Nacional Brasileiro leis que podem piorar ainda mais a atual situa&amp;ccedil;&amp;atilde;o dos trabalhadores, pois preveem maiores facilidades nos licenciamentos ambientais para a instala&amp;ccedil;&amp;atilde;o das grandes obras. Esta l&amp;oacute;gica s&amp;oacute; privilegia o lucro dos grandes empres&amp;aacute;rios e banqueiros que matam as pessoas e destroem o meio ambiente.&lt;/p&gt;

&lt;p&gt;Denunciamos o atual modelo de minera&amp;ccedil;&amp;atilde;o do Brasil, que viola as leis ambientais e trabalhistas e que visa a flexibiliza&amp;ccedil;&amp;atilde;o das mesmas. Um modelo que contamina rios e nascentes, que consome enormes quantidades de &amp;aacute;gua e energia. Tudo isto subsidiado pelo Estado, enquanto a popula&amp;ccedil;&amp;atilde;o tem que arcar com o alto custo para o seu acesso. Este modelo torna o Brasil mero exportador de commodities sem agregar valor e sem desenvolver a ind&amp;uacute;stria nacional.&lt;/p&gt;

&lt;p&gt;Denunciamos que toda esta situa&amp;ccedil;&amp;atilde;o &amp;eacute; autorizada e protegida pelo Estado em todas as esferas de poder (executivo, legislativo e judici&amp;aacute;rio).&amp;nbsp; Em grande parte dos casos, o Estado protege o capital e as grandes empresas e nega os direitos do povo e o adequado tratamento das quest&amp;otilde;es sociais e ambientais, que poderiam prevenir crimes iguais ao ocorrido com a Bacia do Rio Doce.&amp;nbsp; Vergonhosamente, durante a marcha que fizemos, vimos espi&amp;otilde;es disfar&amp;ccedil;ados das empresas, policiais militares fortemente armados para coagir os atingidos e proteger os criminosos.&lt;/p&gt;

&lt;p&gt;Denunciamos principalmente as empresas Vale e BHP-Billiton, e sua subsidi&amp;aacute;ria Samarco, por este crime. Os relatos nos apontam que h&amp;aacute; in&amp;uacute;meros ind&amp;iacute;cios de omiss&amp;atilde;o, neglig&amp;ecirc;ncia, desrespeito &amp;agrave; vida e &amp;agrave; natureza, falta de seguran&amp;ccedil;a, falta de acesso &amp;agrave; informa&amp;ccedil;&amp;atilde;o, entre tantos outros.&lt;/p&gt;

&lt;p&gt;Denunciamos finalmente o &amp;ldquo;acord&amp;atilde;o&amp;rdquo; fraudulento realizado sem a participa&amp;ccedil;&amp;atilde;o do povo atingido e de suas organiza&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;14925597_895537993880129_6525161973026609899_n.jpg&quot; src=&quot;//farm6.staticflickr.com/5529/30912514565_498796b03d_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Alertamos que h&amp;aacute; um alto grau de tens&amp;atilde;o social ao longo de toda a bacia do Rio Doce e que &amp;eacute; urgente e necess&amp;aacute;rio o pronto atendimento das demandas apresentadas pela popula&amp;ccedil;&amp;atilde;o atingida. Responsabilizamos desde j&amp;aacute; as empresas e autoridades j&amp;aacute; nominadas por poss&amp;iacute;veis incidentes que possam ocorrer, fruto deste alto grau de tens&amp;atilde;o social, &amp;agrave; qual esta popula&amp;ccedil;&amp;atilde;o est&amp;aacute; submetida.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s um ano do crime, percebemos que em rela&amp;ccedil;&amp;atilde;o aos diretos dos atingidos e trabalhadores pouco foi feito. Diante desta situa&amp;ccedil;&amp;atilde;o, exigimos uma maior agilidade na garantia dos direitos de toda popula&amp;ccedil;&amp;atilde;o atingida.&lt;/p&gt;

&lt;p&gt;Exigimos a participa&amp;ccedil;&amp;atilde;o popular em todas as decis&amp;otilde;es e acordos que sejam tomados. E que esta participa&amp;ccedil;&amp;atilde;o seja previamente informada, garantindo o direito de livre organiza&amp;ccedil;&amp;atilde;o dos atingidos, sem press&amp;atilde;o ou coer&amp;ccedil;&amp;atilde;o por parte das empresas e das autoridades.&lt;/p&gt;

&lt;p&gt;Exigimos que todo povo de Mariana permane&amp;ccedil;a trabalhando e ganhe para viver bem e sustentar suas fam&amp;iacute;lias com dignidade. S&amp;atilde;o os trabalhadores que produzem grande volume de riqueza. No entanto, o n&amp;iacute;vel de explora&amp;ccedil;&amp;atilde;o &amp;eacute; alto. Nos &amp;uacute;ltimos cinco anos, os trabalhadores da Samarco geraram cerca de treze bilh&amp;otilde;es de lucro para a companhia, algo em torno de 950 mil reais por trabalhador, por ano. Certamente o sal&amp;aacute;rio poderia ser mais valorizado e, mesmo que a empresa esteja temporariamente desativada, nenhum trabalhador necessitaria ser demitido.&lt;/p&gt;

&lt;p&gt;Exigimos que o Estado brasileiro e as empresas respons&amp;aacute;veis pelo crime paguem a divida social e ambiental com a sociedade brasileira e com os munic&amp;iacute;pios que diminu&amp;iacute;ram sua arrecada&amp;ccedil;&amp;atilde;o por causa desse processo criminoso. E que fa&amp;ccedil;am a repara&amp;ccedil;&amp;atilde;o de todas as perdas, colocando todo o seu aparato a favor das fam&amp;iacute;lias atingidas que fazem a justa luta por seus direitos.&lt;/p&gt;

&lt;p&gt;Exigimos o pleno atendimento &amp;agrave;s pautas apresentadas pelos atingidos e suas organiza&amp;ccedil;&amp;otilde;es, e que na implementa&amp;ccedil;&amp;atilde;o de todos os projetos de recupera&amp;ccedil;&amp;atilde;o seja estimulada e garantida a mais ampla participa&amp;ccedil;&amp;atilde;o popular na solu&amp;ccedil;&amp;atilde;o dos seus problemas, construindo com isso um ambiente prop&amp;iacute;cio &amp;agrave; autodetermina&amp;ccedil;&amp;atilde;o popular, com adequada restaura&amp;ccedil;&amp;atilde;o e compensa&amp;ccedil;&amp;atilde;o &amp;agrave;s perdas havidas.&lt;/p&gt;

&lt;p&gt;Exigimos que seja paralisada a constru&amp;ccedil;&amp;atilde;o do Dique S4, o qual inunda o rastro do processo criminoso em Bento Rodrigues e busca apagar a mem&amp;oacute;ria do povo; que as ru&amp;iacute;nas permane&amp;ccedil;am l&amp;aacute;, intactas, como lembran&amp;ccedil;a desse crime abomin&amp;aacute;vel.&lt;/p&gt;

&lt;p&gt;Finalmente afirmamos nosso compromisso de fortalecer a organiza&amp;ccedil;&amp;atilde;o e a luta dos atingidos e atingidas por barragens em toda a Bacia do Rio Doce. Reafirmamos toda solidariedade &amp;agrave;s justas a&amp;ccedil;&amp;otilde;es necess&amp;aacute;rias para que a vida seja reestabelecida. Que possamos construir um futuro melhor para todos e todas.&lt;/p&gt;

&lt;p&gt;Um ano de lama, um ano de luta!&lt;/p&gt;

&lt;p&gt;Somos todos atingidos e atingidas!&lt;/p&gt;

&lt;p&gt;Brasil, Mariana (MG), 05 de novembro de 2016.&lt;/p&gt;

&lt;p&gt;&amp;Aacute;guas para a vida, n&amp;atilde;o para a morte!&lt;/p&gt;

&lt;p&gt;Entidades que assinam o documento:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MAB &amp;ndash; Movimento dos Atingidos por Barragens&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Amigos da Terra Brasil&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Banda Falamansa&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Cantor Fl&amp;aacute;vio Renegado&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Cantor Z&amp;eacute; Geraldo&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Centro de Documentaci&amp;oacute;n en Derechos Humanos &amp;ldquo;Segundo Montes Mozo S.J.&amp;rdquo; (CSMM) / Ecuador&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CEPIS &amp;ndash; Centro de Educa&amp;ccedil;&amp;atilde;o Popular &amp;ndash; Instituto Sedes&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Cesta Amigos de la Tierra - El Salvador&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CFMEU Mining and Energy (Austr&amp;aacute;lia) &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Comit&amp;ecirc; Solidariedade &amp;agrave; luta dos atingidos por barragens e Amigos do MAB dos Estados Unidos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CMP - Central de Movimentos Populares &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CNQ &amp;ndash; CUT - Confedera&amp;ccedil;&amp;atilde;o Nacional do Ramo Qu&amp;iacute;mico da CUT&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CNTE - Confedera&amp;ccedil;&amp;atilde;o Nacional dos Trabalhadores da Educa&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Confederaci&amp;oacute;n General del Trabajo - Espa&amp;ntilde;a&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Consulta Popular&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CPT - Comiss&amp;atilde;o Pastoral da Terra&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Daniel Gaio &amp;ndash; Secretario Nacional Meio Ambiente - Central &amp;Uacute;nica dos Trabalhadores &amp;ndash; CUT&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Desenvolvimento e Paz &amp;ndash; Canad&amp;aacute;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Deputado Federal Padre Jo&amp;atilde;o &amp;ndash; presidente da Comiss&amp;atilde;o de Direitos Humanos e Minorias da C&amp;acirc;mara Federal&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Euro-deputado Xavier Benito Ziluaga - Partido Podemos - Estado Espanhol&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Federa&amp;ccedil;&amp;atilde;o dos Trabalhadores da Agricultura Familiar - MG&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FETRAF - Federa&amp;ccedil;&amp;atilde;o dos Trabalhadores e Trabalhadoras da Agricultura Familiar&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FEMQUIFERT-MG - Federa&amp;ccedil;&amp;atilde;o Mineira dos Trabalhadores nas Ind&amp;uacute;strias Qu&amp;iacute;micas, Pl&amp;aacute;sticas e de Fertilizantes de Minas Gerais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FEQUIMFAR-FS - Federa&amp;ccedil;&amp;atilde;o dos Trabalhadores nas Ind&amp;uacute;strias Qu&amp;iacute;micas e Farmac&amp;ecirc;uticas do Estado de S&amp;atilde;o Paulo da For&amp;ccedil;a Sindical&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FITEM-CUT - Federa&amp;ccedil;&amp;atilde;o Interestadual dos trabalhadores nas ind&amp;uacute;strias da extra&amp;ccedil;&amp;atilde;o, pesquisa e prospec&amp;ccedil;&amp;atilde;o de min&amp;eacute;rios e metais b&amp;aacute;sicos, met&amp;aacute;licos e n&amp;atilde;o met&amp;aacute;licos da CUT&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FNDC &amp;ndash; F&amp;oacute;rum Nacional pela Democratiza&amp;ccedil;&amp;atilde;o da Comunica&amp;ccedil;&amp;atilde;o &amp;ndash; MG&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FNDC &amp;ndash; F&amp;oacute;rum Nacional pela Democratiza&amp;ccedil;&amp;atilde;o da Comunica&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FNU - Federa&amp;ccedil;&amp;atilde;o Nacional dos Urbanit&amp;aacute;rios&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Fora do Eixo&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FUP - Federa&amp;ccedil;&amp;atilde;o &amp;Uacute;nica dos Petroleiros&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Greenpeace Brasil&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Grito dos Exclu&amp;iacute;dos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Grufides - Per&amp;uacute;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;IBASE - Instituto Brasileiro de An&amp;aacute;lises Sociais e Econ&amp;ocirc;micas&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;IDEX/Milhares de Afluentes - Estados Unidos da Am&amp;eacute;rica&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Jornalistas Livres&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Jubileu Sul&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LPJ - Levante Popular da Juventude&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MAR - Movimento dos Afectados por Represas da Am&amp;eacute;rica Latina (Movimiento R&amp;iacute;os Vivos Colombia, Movimiento dos Atingidos por Barragens &amp;ndash; Brasil, Patagonia sin Represas &amp;ndash; Chile, Movimiento Amplio por la dignidad y la justicia &amp;ndash; Honduras, Red de Educadores y Educadoras Populares/CMLK &amp;ndash; Cuba, Frente petenero contra las represas &amp;ndash; Guatemala, Consejo de Pueblos Mayas &amp;ndash; CPO Guatemala, Bloque Campesino Ind&amp;iacute;gena Amaz&amp;oacute;nico de Bolivia &amp;ndash; BOCINAB, Asociaci&amp;oacute;n de pescadores 16 de julio de Cachuela &amp;ndash; Bolivia, FUNPROCOOP &amp;ndash; El Salvador, Frente Nacional Agrario - El Salvador, Movimiento Popular Patria Grande &amp;ndash; Argentina, Rondas Campesinas de Per&amp;uacute;, Otros Mundos Chiapas &amp;ndash; M&amp;eacute;xico, Bios Iguana &amp;ndash; M&amp;eacute;xico, Asamblea Veracruzana de Iniciativas y Defensa Ambiental &amp;ndash; LA VIDA- M&amp;eacute;xico, Consejo de Pueblos Unidos para la defensa del rio Verde &amp;ndash; COPUDEVER &amp;ndash; M&amp;eacute;xico, Red Nacional en Defensa del Agua - RENDA &amp;ndash; PANAMA)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;M&amp;iacute;dia Ninja&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MISEREOR - Alemanha&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MMM - Marcha Mundial das Mulheres&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Movimiento Patria Grande - Argentina&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Movimiento Rios Vivos - Col&amp;ocirc;mbia&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MPA - Movimento dos Pequenos Agricultores&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MST - Movimento dos Trabalhadores Rurais Sem Terra&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;PJR - Pastoral da Juventude Rural&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Plataforma Interamericana de Derechos Humanos, Democracia y Desarrollo (PIDHDD Regional)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Rede de M&amp;eacute;dicos Populares&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sociedade Sueca pela Preserva&amp;ccedil;&amp;atilde;o da Natureza &amp;ndash; Su&amp;eacute;cia&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sindicato Compa&amp;ntilde;ia Minera Spence (Chile)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINTRACARBON - Sindicato de Trabajadores de la Industria del Carb&amp;oacute;n &amp;ndash; (Col&amp;ocirc;mbia)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINDIFISCO - Sindicato dos Auditores Fiscais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINDIPETRO - Sindicato dos Petroleiros de Minas Gerais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SIND&amp;Aacute;GUA - Sindicato dos trabalhadores da purifica&amp;ccedil;&amp;atilde;o e distribui&amp;ccedil;&amp;atilde;o de &amp;aacute;gua em servi&amp;ccedil;o de esgoto do Estado de Minas Gerais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sitraemg - Sindicato dos Trabalhadores do Poder Judici&amp;aacute;rio Federal no Estado de Minas Gerais &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINDIELETRO - Sindicato dos Trabalhadores Eletricit&amp;aacute;rios de Minas Gerais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sindicato n&amp;ordm;1 Compa&amp;ntilde;ia Minera Cerro Colorado (Chile)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sindicato &amp;Uacute;nico dos Trabalhadores da Educa&amp;ccedil;&amp;atilde;o de Minas Gerais &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINDUTE - Sindicato &amp;Uacute;nico dos trabalhadores em Educa&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;TV Drone&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Union de Afectados por Texaco - Chevron, Equador&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;War on Want - Inglaterra&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LUTAR E ORGANIZAR, PARA OS DIREITOS CONQUISTAR!&lt;/strong&gt;&lt;/p&gt;
</description>
        <pubDate>Fri, 11 Nov 2016 11:29:25 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/11/documento-final-da-marcha-e-do-encontro-um-ano-de-lama-e-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/11/documento-final-da-marcha-e-do-encontro-um-ano-de-lama-e-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;1anodelamaeluta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;organização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;entidades&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Tragédia Anunciada - Reportagem em Quadrinhos</title>
        <description>&lt;p&gt;A reportagem em quadrinhos &amp;ldquo;Trag&amp;eacute;dia Anunciada&amp;rdquo; traz fragmentos do maior crime ambiental ligado &amp;agrave; minera&amp;ccedil;&amp;atilde;o do mundo, acontecido h&amp;aacute; um ano na cidade de Mariana (MG). Foram 663 quil&amp;ocirc;metros de lama e vidas destru&amp;iacute;das foram os resultados do rompimento da barragem de Fund&amp;atilde;o, que &amp;eacute; visto como crime pelas fam&amp;iacute;lias atingidas e por organiza&amp;ccedil;&amp;otilde;es que trabalham diariamente com o caso.&lt;/p&gt;

&lt;p&gt;As ilustra&amp;ccedil;&amp;otilde;es trazem quem s&amp;atilde;o os moradores de Bento Rodrigues - as primeiras v&amp;iacute;timas do desastre, as rela&amp;ccedil;&amp;otilde;es entre Samarco e governos, e algumas das consequ&amp;ecirc;ncias vistas at&amp;eacute; hoje. Mostra tamb&amp;eacute;m uma nova etapa da trag&amp;eacute;dia: a constru&amp;ccedil;&amp;atilde;o do dique S4, barragem que&lt;a href=&quot;https://www.brasildefato.com.br/2016/09/30/samarco-planeja-estocar-rejeitos-em-cima-de-destrocos-de-bento-rodrigues/&quot;&gt;&amp;nbsp;ir&amp;aacute; alagar definitivamente a comunidade de Bento Rodrigues&lt;/a&gt;&amp;nbsp;para aumentar a capacidade de estocagem de rejeitos de min&amp;eacute;rio da mineradora Samarco.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;1.jpg&quot; src=&quot;//farm6.staticflickr.com/5471/30866248006_c5aa4fd1df_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm6.staticflickr.com/5544/30785928822_c56791d5f7_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;3.jpg&quot; src=&quot;//farm6.staticflickr.com/5481/30814019741_2672742ccf_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;4.jpg&quot; src=&quot;//farm6.staticflickr.com/5634/30814018521_cae065709c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;5.jpg&quot; src=&quot;//farm6.staticflickr.com/5475/30601086610_c01df58752_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;6.jpg&quot; src=&quot;//farm6.staticflickr.com/5658/30265697663_eac9789abc_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;7.jpg&quot; src=&quot;//farm6.staticflickr.com/5619/30785931182_a9bcc14ca6_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 10 Nov 2016 20:18:51 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/10/tragedia-anunciada-reportagem-em-quadrinhos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/10/tragedia-anunciada-reportagem-em-quadrinhos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;reportagem-em-quadrinhos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;história-em-quadrinhos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vitor-teixeira&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;brasil-de-fato&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mam&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        
      </item>
    
      <item>
        <title>1 Ano de Lama e Luta - Barra Longa: reforma para inglês ver </title>
        <description>&lt;p&gt;Barra Longa foi a &amp;uacute;nica cidade que teve seu centro urbano soterrado pela lama t&amp;oacute;xica da Samarco/BHP/Vale. A cidade, de quase 7 mil habitantes, era um o&amp;aacute;sis no interior de Minas Gerais. &amp;ldquo;O nome Barra Longa &amp;eacute; porque se formava uma longa barra entre os rios do Carmo e Gualacho&amp;rdquo; explica Claudineia. &amp;ldquo;Era lindo, o Rio Gualacho com uma &amp;aacute;gua clarinha, se encontrava com Rio do Carmo que tinha uma &amp;aacute;gua bem escura&amp;rdquo;, recorda D. Geralda.&lt;/p&gt;

&lt;p&gt;Hoje &amp;eacute; tudo igual. Um mar de lama.&lt;/p&gt;

&lt;p&gt;Em 5 de novembro de 2015, a barragem de Fund&amp;atilde;o, da mineradora Samarco, controlada pela Vale e BHP Billiton, rompeu-se. Um mar de lama e rejeitos t&amp;oacute;xicos, carregados de metais pesados, seguiu do Rio Gualacho, para o Rio do Carmo, at&amp;eacute; se transformar no Rio Doce; envenenando suas &amp;aacute;guas at&amp;eacute; seu afluente no mar, na cidade de Reg&amp;ecirc;ncia, no Espirito Santo. Mais de 600 km de destrui&amp;ccedil;&amp;atilde;o e morte.&lt;/p&gt;

&lt;p&gt;O Rio do Carmo passava pelo centro da cidade. Era lindo de ver.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama6-Maxwell Vilela..jpg&quot; src=&quot;//farm6.staticflickr.com/5735/30784776872_19494d901c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A lama chegou ao munic&amp;iacute;pio por volta da meia-noite do dia 6 de novembro. &amp;ldquo;Estava em casa, colocando as capas no travesseiro. Meu filho chegou e falou: &amp;lsquo;m&amp;atilde;e, passou na TV que a barragem estourou l&amp;aacute; em Mariana e pode chegar aqui&amp;rsquo;. Eu peguei meus documentos, minha bolsa, coloquei os dois gatinhos dentro dela e subi na moto&amp;rdquo;. Dona Geralda morava em Gesteira Velha, um vilarejo rural do munic&amp;iacute;pio. L&amp;aacute; a lama chegou antes e l&amp;aacute; a lama continua. D. Geralda subiu na moto a tempo de salvar sua vida, mas viu a lama passar em cima de seu s&amp;iacute;tio com tudo que tinha.&lt;br /&gt;
&lt;br /&gt;
O centro da cidade foi reformado, entregue pela Samarco &amp;agrave;s pressas ap&amp;oacute;s um ano da trag&amp;eacute;dia. A maquiagem feita pela Samarco, no entanto, n&amp;atilde;o &amp;eacute; o suficiente para esconder o que ali passou.&lt;br /&gt;
&lt;br /&gt;
Barra Longa virou um verdadeiro canteiro de obras. Titita, dona de um comercio local da regi&amp;atilde;o, relata a defici&amp;ecirc;ncia das obras. Arrumaram tudo por fora, mas por dentro nada. &amp;ldquo;Minha casa foi tratada como constru&amp;ccedil;&amp;atilde;o. Me entregaram sem portas ou janelas, s&amp;oacute; o esqueleto&amp;rdquo;. Sua resid&amp;ecirc;ncia ficava aos fundos de sua pizzaria, no centro da cidada. Ela ainda n&amp;atilde;o conseguiu voltar para casa.&lt;/p&gt;

&lt;p&gt;Uma das constru&amp;ccedil;&amp;otilde;es da pra&amp;ccedil;a, um sobrado rec&amp;eacute;m pintado de verde, de acordo com moradores, tem at&amp;eacute; lama dentro. A defesa civil mandou derrubar por que a constru&amp;ccedil;&amp;atilde;o apresenta riscos. Sem tempo h&amp;aacute;bil para resolver o problema para a inaugura&amp;ccedil;&amp;atilde;o: a Samarco pintou a casa e cercou com tapumes. A estrutura da casa, no entanto, denuncia as marcas da lama.&lt;/p&gt;

&lt;p&gt;O antigo pr&amp;eacute;dio hist&amp;oacute;rico da cidade, onde funcionava a escola, hoje &amp;eacute; o escrit&amp;oacute;rio da Samarco. Titita tem dois filhos pequenos e reclama que a nova escola &amp;eacute; abafada e sem espa&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama5 (1).jpg&quot; src=&quot;//farm6.staticflickr.com/5684/30784776932_c507fef85a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Simone Silva, neta de Dona Geralda, n&amp;atilde;o &amp;eacute; considerada atingida pela Samarco, isso porque, de acordo com a mineradora, ela n&amp;atilde;o teve sua renda afetada.&lt;/p&gt;

&lt;p&gt;A rua da sua casa foi pavimentada com a lama t&amp;oacute;xica. Desde ent&amp;atilde;o, a filha pequena passou a ter problemas respirat&amp;oacute;rios graves. A lama agora est&amp;aacute; na porta de sua casa. &amp;ldquo;Ela foi internada com infec&amp;ccedil;&amp;atilde;o respirat&amp;oacute;ria grav&amp;iacute;ssima&amp;rdquo;. Ela mostra as receitas m&amp;eacute;dicas, entre elas um laudo que atesta que os problemas respirat&amp;oacute;rios de sua filha s&amp;atilde;o devido a inala&amp;ccedil;&amp;atilde;o da lama t&amp;oacute;xica. A cidade &amp;eacute; pequena e n&amp;atilde;o tem infraestrutura m&amp;eacute;dica, devido a isso, quase todo o tratamento &amp;eacute; feito na rede privada.&lt;/p&gt;

&lt;p&gt;Se no centro, bonito e pintado, as coisas n&amp;atilde;o v&amp;atilde;o bem, no resto da cidade muito menos.&lt;/p&gt;

&lt;p&gt;Em Gesteira&amp;nbsp;Velha, na &amp;aacute;rea rural, a coisa &amp;eacute; completamente diferente. As casas ainda est&amp;atilde;o cobertas por lama e os moradores n&amp;atilde;o enxergam horizonte de melhora.&lt;/p&gt;

&lt;p&gt;Dona Geralda perdeu tudo. Viu a lama passar por cima da sua casa e de seus familiares. Viu suas cria&amp;ccedil;&amp;otilde;es morrerem. Ela nos mostra o que restou de sua casa, de sua vida. Um amontoado de coisas e restos de paredes, m&amp;oacute;veis e objetos pessoais.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama3-lama-1-Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5563/30900807645_2c4e4e390e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Logo ap&amp;oacute;s a trag&amp;eacute;dia, foi alocada em uma casa. Por ser muito abafada, mudou-se para outra. Esta que mora hoje, no centro de Barra Longa. A Samarco n&amp;atilde;o paga o seu aluguel h&amp;aacute; 4 meses. Ela havia recebido, na semana em que a trag&amp;eacute;dia completara um ano, a noticia que seria despejada, caso a mineradora n&amp;atilde;o pagasse o seu aluguel.&lt;/p&gt;

&lt;p&gt;Aparentemente a Samarco n&amp;atilde;o tem muitos crit&amp;eacute;rios para indenizar os atingidos. Diversos atingidos relataram que a empresa teve pressa em restituir fazendeiros e pessoas influentes da cidade. Os moradores da ro&amp;ccedil;a de Gesteira por sua vez, padecem.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 10 Nov 2016 18:55:35 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/10/1-ano-de-lama-e-luta-barra-longa-reforma-para-ingles-ver/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/10/1-ano-de-lama-e-luta-barra-longa-reforma-para-ingles-ver/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;saúde&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;gesteira&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Cachoeira Escura: no mapa da tragédia</title>
        <description>&lt;p&gt;A lente encontra um rosto, mas n&amp;atilde;o conclui o clique: &amp;ldquo;Mo&amp;ccedil;o, entra aqui para ver o estado do meu filho, essa &amp;aacute;gua est&amp;aacute; matando ele&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama2.jpg&quot; src=&quot;//farm6.staticflickr.com/5772/30580325670_f3ebe5b806_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Entramos em sua casa, uma casa simples, de um &amp;uacute;nico c&amp;ocirc;modo. A Marcha dos Atingidos por Barragens passava em sua porta. Dona Eliane Gomes da Silva, uma senhora de idade, &amp;eacute; uma das atingidas pelo desastre da lama.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama3.jpg&quot; src=&quot;//farm6.staticflickr.com/5681/30765349752_e97db3fc85_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A Marcha saiu de Reg&amp;ecirc;ncia/ES e chegou ao distrito de Cachoeira Escura em seu segundo dia, depois de ter passado por Colatina, Mascarenhas, Baixo Guandu e Governador Valadares.&lt;/p&gt;

&lt;p&gt;Cachoeira Escura, distrito de Belo Oriente, fica na Macrorregi&amp;atilde;o do Vale do Rio Doce, no Vale do A&amp;ccedil;o, a cerca de 250 km da capital mineira. Saindo da rodovia BR-381, &amp;agrave; direita, uma ruazinha de m&amp;atilde;o dupla, com um restaurante e um bar, d&amp;aacute; boas vindas ao distrito. A rua segue com uma fileira de casas t&amp;eacute;rreas, igreja, pra&amp;ccedil;a, gente sentada nos banquinhos em frente &amp;agrave;s casas vendo a marcha passar...&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama5.jpg&quot; src=&quot;//farm6.staticflickr.com/5585/30580325740_4fd41fef4e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Em torno de 12 mil pessoas moram l&amp;aacute;, n&amp;atilde;o &amp;eacute; uma cidade e &amp;ldquo;nunca vai virar, porque aqui tem a Cenibra, empresa de Eucalipto que gera a maior parte do PIB do munic&amp;iacute;pio&amp;rdquo;, explica Camila Brito, integrante da coordena&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB), que acompanha a regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Mas talvez nunca fic&amp;aacute;ssemos sabendo de nenhuma dessas coisas, n&amp;atilde;o fosse o crime cometido pela Vale/Samarco/BHP. Em 05 de novembro de 2015, a barragem da mineradora rompeu. O Mar de Lama t&amp;oacute;xica soterrou Bento Rodrigues, distrito de Mariana, e outros munic&amp;iacute;pios vizinhos, deixando 21 mortos, e a contagem continua. &amp;ldquo;Est&amp;aacute;vamos em uma reuni&amp;atilde;o quando ficamos sabendo do rompimento, mas n&amp;atilde;o t&amp;iacute;nhamos dimens&amp;atilde;o do tamanho do desastre naquele momento&amp;rdquo; lembra Camila. Ningu&amp;eacute;m tinha.&lt;/p&gt;

&lt;p&gt;A Lama t&amp;oacute;xica seguiu o do Rio Gualaxo do Sul, para Rio Carmo at&amp;eacute; Rio Doce, envenenando a &amp;aacute;gua at&amp;eacute; Reg&amp;ecirc;ncia, no Esp&amp;iacute;rito Santo, onde desembocou no mar. Os danos ambientais e sociais s&amp;atilde;o imensur&amp;aacute;veis. Cachoeira Escura e seus 12 mil habitantes fazem parte dos atingidos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Quando eu tomo essa &amp;aacute;gua sinto o gosto de barro na boca, d&amp;oacute;i tudo, d&amp;oacute;i o peito, a barriga a cabe&amp;ccedil;a&amp;rdquo;, relata dona Eliane. Sua fam&amp;iacute;lia toda est&amp;aacute; doente. O marido tem uma infec&amp;ccedil;&amp;atilde;o no ouvido h&amp;aacute; meses &amp;ldquo;sa&amp;iacute; pus com sangue&amp;rdquo;, a filha de 17 anos teve uma infec&amp;ccedil;&amp;atilde;o uterina, ela pr&amp;oacute;pria perdeu 30 kg. Todos t&amp;ecirc;m doen&amp;ccedil;as na pele. Mas o caso mais grave, que motivou o seu convite &amp;eacute; o filho, enfermo na cama: n&amp;atilde;o anda, n&amp;atilde;o fala. &amp;ldquo;Ontem eu gastei meu &amp;uacute;ltimo dinheiro para pagar o carrinho que faz mudan&amp;ccedil;a para levar ele na UPA, por que a ambul&amp;acirc;ncia n&amp;atilde;o quis vir pegar&amp;rdquo;. &amp;ndash; E o m&amp;eacute;dico disse para a senhora o que ele t&amp;ecirc;m? &amp;ldquo;Disse nada. Perguntou o que ele tinha comido. Digo: &amp;eacute; a &amp;aacute;gua. Da&amp;iacute; ele n&amp;atilde;o falou mais nada. Aplicou as inje&amp;ccedil;&amp;otilde;es, mandou tomar uns comprimidos e mandou para casa. Os comprimidos eu n&amp;atilde;o comprei n&amp;atilde;o por que n&amp;atilde;o tenho dinheiro&amp;rdquo;. &amp;ndash; E ele ficou melhor? &amp;ldquo;Na hora ficou sim, mas chegando em casa j&amp;aacute; caiu de cama de novo&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama7.jpg&quot; src=&quot;//farm6.staticflickr.com/5502/30580326060_4947b030cb_b.jpg&quot; /&gt;Assim que o crime foi cometido, o MAB passou a visitar as cidades e distritos atingidos. No primeiro contato com Cachoeira Escura, moradores influentes da regi&amp;atilde;o trataram logo de dispensar o movimento. Ali, de acordo com eles, nada havia acontecido. &amp;ldquo;O prefeito fala que bebe dessa &amp;aacute;gua, digo: ele tem dinheiro e manda buscar longe&amp;rdquo;, reclama dona Eliane.&lt;/p&gt;

&lt;p&gt;Estranhando a rea&amp;ccedil;&amp;atilde;o, voltaram com uma outra abordagem. &amp;ldquo;Coloquei logo um carro de som na rua, falando que o Movimento dos Atingidos por Barragens estava ali para denunciar o crime da Samarco, e que ia fazer uma reuni&amp;atilde;o em uma escola municipal&amp;rdquo;, conta Camila. Uma multid&amp;atilde;o apareceu.&lt;/p&gt;

&lt;p&gt;Um ano depois as fam&amp;iacute;lias ainda n&amp;atilde;o foram indenizadas. Tampouco foi soluciona o problema da &amp;aacute;gua envenenada. &amp;ldquo;O meu vizinho morreu com infec&amp;ccedil;&amp;atilde;o e o corpo cheio de perebas.&amp;rdquo; &amp;ndash; Tem m&amp;eacute;dico? A Samarco j&amp;aacute; cadastrou a fam&amp;iacute;lia da senhora? &amp;ldquo;N&amp;atilde;o cadastrou n&amp;atilde;o. Aqui tem uma m&amp;eacute;dica cubana, que vem aqui e passa pra gente pomada, rem&amp;eacute;dio. Ela fala que &amp;eacute; para a gente n&amp;atilde;o tomar a &amp;aacute;gua, mas n&amp;atilde;o tem como. Dinheiro para comprar n&amp;atilde;o tem. Tem uma biquinha ali na frente, para o povo todo, d&amp;aacute; at&amp;eacute; briga. Tem dia que a gente fica o dia todo l&amp;aacute; para voltar com dois gal&amp;otilde;es de 5 L de &amp;aacute;gua. N&amp;atilde;o tem outro jeito, tem que tomar a &amp;aacute;gua&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; assim a rotina do vilarejo. A bica que D. Eliane se refere &amp;eacute; um cano na rua. Depois do acidente, ela conta que o vizinho, solid&amp;aacute;rio, puxou um cano da fonte de &amp;aacute;gua do seu quintal at&amp;eacute; a rua. Est&amp;aacute; &amp;eacute; a &amp;uacute;nica fonte de &amp;aacute;gua pot&amp;aacute;vel e gratuita da vizinhan&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;Passamos por ela no caminho da marcha. E a marcha seguiu. No caminho, outros atingidos relataram problemas de sa&amp;uacute;de e nos mostram manchas na pele. De acordo com a prefeitura, a &amp;aacute;gua n&amp;atilde;o apresenta riscos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama.jpg&quot; src=&quot;//farm6.staticflickr.com/5450/30246080173_60e0882d29_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;De cidade a cidade a marcha dos atingidos cresce. Em Cachoeira Escura &amp;eacute;ramos cerca de 300. Em cada parada um ato simb&amp;oacute;lico representava a luta e a esperan&amp;ccedil;a de todos. L&amp;aacute;, plantar&amp;iacute;amos mudas de &amp;aacute;rvore &amp;agrave;s margens do Rio Doce.&lt;/p&gt;

&lt;p&gt;L&amp;aacute; tamb&amp;eacute;m fica uma esta&amp;ccedil;&amp;atilde;o da Vale, uma das propriet&amp;aacute;rias da Samarco, patrocinadora do crime da lama t&amp;oacute;xica. Acontece que a Vale e o Estado n&amp;atilde;o gostam de luta.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama4.jpg&quot; src=&quot;//farm6.staticflickr.com/5561/30246080123_1fccedb5d4_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Ora, que mal haveria mulheres, crian&amp;ccedil;as, trabalhadoras e trabalhadores, atingidos e atingidas, plantarem mudas? O mal de plantar a resist&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;A Vale n&amp;atilde;o facilitou, colocou os trens no meio do caminho, e avisou aos funcion&amp;aacute;rios que um bando de baderneiros estava a caminho, que poderiam at&amp;eacute; tentar quebrar os trens. O Choque se colocou entre os manifestantes e os trens. Que ironia, o mesmo Estado que negligencia os atingidos &amp;eacute; o que protege a empresa assassina. Ironia, mas n&amp;atilde;o novidade.&lt;/p&gt;

&lt;p&gt;Munidos de cassetetes, escudo e c&amp;atilde;es. Tentaram parar a marcha.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;Lama6 (1).jpg&quot; src=&quot;//farm6.staticflickr.com/5476/30765349632_4e0ab3588e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Coitados. Como se depois de caminhar centenas de quil&amp;ocirc;metros alguns vag&amp;otilde;es e militares fossem parar aquele povo de luta. Deram a volta. Plantaram as mudas, plantaram a esperan&amp;ccedil;a, plantaram a resist&amp;ecirc;ncia.&amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 09 Nov 2016 17:37:04 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/</guid>
        
        
      </item>
    
      <item>
        <title>O despertar da luta</title>
        <description>&lt;p&gt;776 quil&amp;ocirc;metros de jornada em tr&amp;ecirc;s dias. A proposta realmente &amp;eacute; audaciosa, mas s&amp;oacute; mesmo muita aud&amp;aacute;cia seria capaz de despertar a popula&amp;ccedil;&amp;atilde;o para o descaso das mineradoras com as v&amp;iacute;timas do crime cometido pela Samarco (Vale e BHP Billiton) no dia 5 de novembro de 2015.&lt;/p&gt;

&lt;p&gt;Um ano se passou e mais de um milh&amp;atilde;o e meio de pessoas em toda a bacia do Rio Doce ainda sofrem direta e indiretamente com o &amp;ldquo;legado&amp;rdquo; deixado pelo rompimento da barragem de Fund&amp;atilde;o. Falta de abastecimento, doen&amp;ccedil;as, falta de renda e emprego s&amp;atilde;o apenas alguns dos in&amp;uacute;meros problemas enfrentados.&lt;/p&gt;

&lt;p&gt;Para que a situa&amp;ccedil;&amp;atilde;o das v&amp;iacute;timas n&amp;atilde;o fosse silenciada e esquecida, o Movimento dos Atingidos por Barragens (MAB) prop&amp;ocirc;s uma marcha de Reg&amp;ecirc;ncia &amp;agrave; Mariana, passando por diversas cidades afetadas com o crime da Samarco. O objetivo da caminhada foi &amp;ldquo;&lt;em&gt;fazer o caminho contr&amp;aacute;rio da lama e, &lt;/em&gt;&lt;em&gt;no lugar de rejeitos&lt;/em&gt;&lt;em&gt;, levar luta e esperan&amp;ccedil;a&amp;rdquo;,&lt;/em&gt; afirma Pablo Dias, integrante da coordena&amp;ccedil;&amp;atilde;o do MAB.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;taques2.jpg&quot; src=&quot;//farm6.staticflickr.com/5453/30241399983_eca5807277_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Com a participa&amp;ccedil;&amp;atilde;o de moradores de muitas das 40 cidades atingidas, apoiadores de todo o Brasil e de outros doze pa&amp;iacute;ses, a Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo; saiu de Reg&amp;ecirc;ncia e passou por sete cidades ao longo da bacia do Rio Doce. Durante a caravana, atingidas e atingidos locais se reconheceram no ato e aderiram &amp;agrave; luta. A frase mais ouvida foi &amp;ldquo;vou arrumar minha mala e encontro voc&amp;ecirc;s na sa&amp;iacute;da da cidade&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sede por justi&amp;ccedil;a &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Perguntada a raz&amp;atilde;o por ter aderido &amp;agrave; Marcha, Dona Marizinha responde enfaticamente: &amp;ldquo;a &amp;aacute;gua, a &amp;aacute;gua, a &amp;aacute;gua!&amp;rdquo;. Aos 69 anos ela deixou, por alguns dias, o conforto da sua casa para encarar uma jornada pesada de caminhadas, pernoites em gin&amp;aacute;sios de escolas e muitas horas de viagem dentro de um &amp;ocirc;nibus. Desde a trag&amp;eacute;dia que devastou o Rio Doce, Dona Marizinha, moradora de Belo Oriente (MG), j&amp;aacute; realizou diversas manifesta&amp;ccedil;&amp;otilde;es na cidade e chegou at&amp;eacute; mesmo a cogitar trancar a linha f&amp;eacute;rrea para chamar aten&amp;ccedil;&amp;atilde;o para o descaso com a popula&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute; uma luta que n&amp;atilde;o &amp;eacute; s&amp;oacute; para um e, sim, para todos. Todos foram atingidos com essa lama&amp;rdquo;, afirma a costureira Sueli Rocha Pereira, de 55 anos. Ela arrumava suas coisas para partir de volta para casa, em Santa Catariana (SC), quando viu a marcha passando pelas ruas de Cachoeira Escura. H&amp;aacute; 7 meses Sueli est&amp;aacute; na cidade acompanhando a m&amp;atilde;e e a situa&amp;ccedil;&amp;atilde;o do Rio Doce. Nas m&amp;atilde;os, ferramentas de trabalho da costureira, as feridas causadas pelo manejo da &amp;aacute;gua. Apesar de n&amp;atilde;o usar para consumo, o simples contato com a &amp;aacute;gua para as tarefas dom&amp;eacute;sticas causou uma alergia nas m&amp;atilde;os de Sueli. Nascida e criada na beira do rio, ela n&amp;atilde;o se conforma com a situa&amp;ccedil;&amp;atilde;o atual. &amp;ldquo;Eles pensam que colocar dinheiro na m&amp;atilde;o do povo vai resolver o problema, mas n&amp;atilde;o vai. A gente quer o nosso rio de volta. Entendeu porque eu t&amp;ocirc; aqui?&amp;rdquo;, provoca.&lt;/p&gt;

&lt;p&gt;A jornada de luta dos atingidos pelo crime da Samarco saiu no dia 31 de outubro e passou por mais de nove cidades na Bacia do Rio Doce at&amp;eacute; chegar em Mariana, na quinta-feira (2). Para marcar o final da marcha, foi realizado entre os dias 3 e 5 de novembro o Encontro dos Atingidos por Barragens no munic&amp;iacute;pio.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 09 Nov 2016 11:44:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/09/o-despertar-da-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/09/o-despertar-da-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;regência&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-oriente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’</title>
        <description>&lt;p&gt;Dona Eliane Gomes da Silva, tem 67 anos, 28 em Cachoeira Escura. No rosto e nas m&amp;atilde;os as marcas de uma vida cheia de priva&amp;ccedil;&amp;otilde;es. Nos convida para entra em sua casa, durante a marcha do Movimento dos Atingidos por Barragens &amp;ndash; MAB, em sua passagem pelo distrito. O &amp;uacute;nico c&amp;ocirc;modo &amp;eacute; dividido em quarto, sala e cozinha. Nos recebe na porta, sua filha senta em um sof&amp;aacute; ao lado, o outro filho ao seu lado, o terceiro deitado em uma cama nos fundos. Come&amp;ccedil;a a falar r&amp;aacute;pido, antes mesmo de ligarmos os equipamentos. As angustias de m&amp;atilde;e t&amp;ecirc;m pressa para serem botadas para fora. Contadas &amp;agrave;queles jornalistas desconhecidos que se colocam em sua frente. No desespero por ajuda, nos confere sua confian&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;água 2.jpg&quot; src=&quot;//farm6.staticflickr.com/5713/30869201565_93a10dd565_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;Eacute; casada e t&amp;ecirc;m tr&amp;ecirc;s filhos. Arrimo de fam&amp;iacute;lia, recebe uma pens&amp;atilde;o de R$ 600,00 &amp;ldquo;e ainda pago aluguel&amp;rdquo;. O marido faz pequenos servi&amp;ccedil;os gerais e de pedreiro para complementar a renda. Os dois pescavam no Rio Doce para fazer um extra. &amp;ldquo;Era muito bom antes da Lama, o povo todo pescava e nadava. Dava para tomar a &amp;aacute;gua direto do Rio que n&amp;atilde;o tinha problema&amp;rdquo;, lembra.&lt;/p&gt;

&lt;p&gt;Nos mostra as manchas na pele dos filhos, e at&amp;eacute; do cachorro &amp;ldquo;J&amp;aacute; passei &amp;oacute;leo queimado nele, n&amp;atilde;o funciona, um at&amp;eacute; j&amp;aacute; morreu&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;A fam&amp;iacute;lia toda est&amp;aacute; doente. Assim como os vizinhos. Ela perdeu 30 kg e sente dores no corpo, na barriga e na cabe&amp;ccedil;a. Seu marido tem uma infec&amp;ccedil;&amp;atilde;o no ouvido h&amp;aacute; meses &amp;ldquo;sa&amp;iacute; pus com sangue&amp;rdquo;. A filha de 17 anos teve uma infec&amp;ccedil;&amp;atilde;o uterina. Todos t&amp;ecirc;m doen&amp;ccedil;as na pele. Mas o caso mais grave, &amp;eacute; o do filho mais velho, enfermo na cama: n&amp;atilde;o anda, n&amp;atilde;o fala. &amp;ldquo;Ontem eu gastei meu &amp;uacute;ltimo dinheiro para pagar o carro&amp;nbsp;que faz mudan&amp;ccedil;a para levar ele na UPA, por que a ambul&amp;acirc;ncia n&amp;atilde;o quis vir pegar&amp;rdquo;. O m&amp;eacute;dico n&amp;atilde;o d&amp;aacute; diagn&amp;oacute;stico algum. &amp;ldquo;Disse nada. Perguntou o que ele tinha comido. Digo: &amp;eacute; a &amp;aacute;gua. Da&amp;iacute; ele n&amp;atilde;o falou mais nada. Aplicou as inje&amp;ccedil;&amp;otilde;es, mandou tomar uns comprimidos e mandou para casa. Os comprimidos eu n&amp;atilde;o comprei n&amp;atilde;o por que n&amp;atilde;o tenho dinheiro&amp;rdquo;. Na hora ele at&amp;eacute; melhorou, mas foi s&amp;oacute; chegar em casa que j&amp;aacute; caiu de cama.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;água 3.jpg&quot; src=&quot;//farm6.staticflickr.com/5794/30236924444_e038144b2e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Por conta disso, teve que comprar os mantimentos da fam&amp;iacute;lia fiado na vendinha local. N&amp;atilde;o sabe como vai passar at&amp;eacute; receber. &amp;ldquo;Liguei na Samarco, eles dizem que &amp;lsquo;v&amp;atilde;o vir visitar, v&amp;atilde;o vir visitar&amp;rsquo; at&amp;eacute; hoje n&amp;atilde;o veio ningu&amp;eacute;m.&amp;rdquo;&lt;br /&gt;
Na conversa, dona Eliane relata, al&amp;eacute;m dos problemas com a &amp;aacute;gua contaminada e doen&amp;ccedil;as, dificuldades para a realiza&amp;ccedil;&amp;atilde;o do cadastros dos atingidos, at&amp;eacute; hoje ela e sua fam&amp;iacute;lia n&amp;atilde;o receberam o cart&amp;atilde;o, com o valor de um sal&amp;aacute;rio m&amp;iacute;nimo + 20% por dependente, que a empresa deveria dar aos atingidos.&lt;/p&gt;

&lt;p&gt;Veja seu relato (a parte que conseguimos gravar)&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Jornalistas Livres&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; O que mudou na vida da senhora e do Distrito depois da Lama?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Eliane:&lt;/strong&gt; A situa&amp;ccedil;&amp;atilde;o aqui &amp;eacute; essa, n&amp;oacute;s sobreviv&amp;iacute;amos dos peixes. N&amp;oacute;s n&amp;atilde;o pescava, n&amp;atilde;o era com carteira, mas n&amp;oacute;s pescava para comer e para vender. E a barragem vai, arrebenta e vai tudo embora as nossas armadilha. Agora, estamos vivendo com as gra&amp;ccedil;as do senhor, e n&amp;oacute;s bebemos dessa &amp;aacute;gua. Por que a bica que tem a outra &amp;aacute;gua &amp;eacute; tanta gente que at&amp;eacute; seca. E n&amp;oacute;s bebemos dessa &amp;aacute;gua e cozinhamos dessa &amp;aacute;gua e ficamos tudo doente. Esta daqui (aponta para a filha) foi para o hospital 4 vezes, este daqui (aponta para o filho ao lado) deu pereba na perna e no corpo todo. Eu adoeci e t&amp;ocirc; com gosto de barro na boca.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; A fam&amp;iacute;lia toma esta &amp;aacute;gua todo dia? Existe outra &amp;aacute;gua para usarem?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;: Uai, vai fazer o qu&amp;ecirc;? A gente tem que comer, dinheiro para comprar &amp;aacute;gua mineral n&amp;atilde;o tem. No come&amp;ccedil;o o povo come&amp;ccedil;ou a partir as &amp;aacute;guas mineral aqui. Depois &amp;oacute; (faz um gesto de fim com as m&amp;atilde;os) parou. Tavam batendo at&amp;eacute; nos outros a&amp;iacute; por causa de &amp;aacute;gua. Teve at&amp;eacute; briga, tirando sangue a&amp;iacute; dos outros.&lt;/p&gt;

&lt;p&gt;Disse que tinha gente pegando &amp;aacute;gua mineral e vendendo. Eles tavam dando para matar necessidade. Mas disse que tavam vendendo &amp;aacute;gua mineral. &amp;Eacute; por isso que parou. Por causa de uns, outros dan&amp;ccedil;am, n&amp;eacute;?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Filha:&lt;/strong&gt; E ningu&amp;eacute;m mais aguenta ter que ir buscar &amp;aacute;gua na bica.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; E onde fica a bica? Como funciona?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E: &lt;/strong&gt;&amp;Eacute; uma bica que tem ali embaixo. T&amp;aacute; que nem prociss&amp;atilde;o de tanta gente. D&amp;aacute; at&amp;eacute; briga naquela bica ali por causa de &amp;aacute;gua. E a &amp;aacute;gua l&amp;aacute; quando o sol t&amp;aacute; muito quente a &amp;aacute;gua seca. A &amp;aacute;gua seca. E a&amp;iacute; a gente tem que beber desta &amp;aacute;gua, cozinhar com ela, tomar banho com ela.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL: &lt;/strong&gt;Quantas vez por dia voc&amp;ecirc;s v&amp;atilde;o buscar &amp;aacute;gua?&lt;/p&gt;

&lt;p&gt;Filha: N&amp;atilde;o d&amp;aacute; para ficar ir buscando toda hora, n&amp;eacute;. Meu pai tem problema na coluna e n&amp;atilde;o pode ficar indo toda hora.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E: &lt;/strong&gt;Ele t&amp;aacute; indo buscar &amp;aacute;gua doente. O prefeito diz que tamb&amp;eacute;m toma desta &amp;aacute;gua. Eu digo: toma dessa &amp;aacute;gua? C&amp;ecirc; &amp;eacute; rico, se paga para para buscar &amp;aacute;gua longe e para comprar &amp;aacute;gua mineral. Agora, n&amp;oacute;s que somos pobres que vive das gra&amp;ccedil;as do senhor n&amp;atilde;o temos condi&amp;ccedil;&amp;otilde;es de comprar. Mas Deus vai ver o que faz para n&amp;oacute;s, por que a minha vida t&amp;aacute; sofrida viu? T&amp;aacute; sofrida com esse problema desta &amp;aacute;gua, adoecendo a gente dentro de casa aqui. N&amp;atilde;o tem jeito n&amp;atilde;o, &amp;eacute; s&amp;oacute; Deus mesmo para tomar conta de n&amp;oacute;s. O povo j&amp;aacute; pegou n&amp;uacute;mero de CPF e nada.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;: Mas onde a senhora fez o cadastro?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; Fiz ali com o pessoal ali, j&amp;aacute; tem quase um ano e n&amp;atilde;o resolveu nada. Diz eles que cadastrou n&amp;eacute;, eu ligo para a Samarco e a Samarco todo dia diz que t&amp;aacute; vindo aqui visitar. Todo dia eles t&amp;atilde;o vindo visitar aqui e nunca que eles v&amp;ecirc;m visitar. Eles t&amp;aacute; querendo &amp;eacute; isso, que a gente morra. &amp;Eacute; isso que eles querem. Eu n&amp;atilde;o tenho uma casa, um lugar para mim poder mudar daqui para mim usar uma &amp;aacute;gua que n&amp;atilde;o tem infec&amp;ccedil;&amp;atilde;o nela. &amp;Aacute;gua n&amp;atilde;o tenho condi&amp;ccedil;&amp;otilde;es de comprar, ent&amp;atilde;o a gente tem que morrer aqui mesmo, bebendo a &amp;aacute;gua.&lt;br /&gt;
&lt;strong&gt;JL&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; Mas quem fez o cadastro da senhora? Te deu algum comprovante?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E:&lt;/strong&gt; A gente fez o cadastro l&amp;aacute; com o Celso.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL: &lt;/strong&gt;Mas o Celso &amp;eacute; da Samarco, da prefeitura, de alguma igreja ou institui&amp;ccedil;&amp;atilde;o?&lt;/p&gt;

&lt;p&gt;N&amp;atilde;o &amp;eacute; de igreja n&amp;atilde;o, nem da Samarco, &amp;eacute; um homem que conserta televis&amp;atilde;o. Ele pegou nossos dados e falou para a gente entrar com um advogado. Eu digo, me d&amp;aacute; o dinheiro que eu pago o advogado.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;: Ent&amp;atilde;o, na verdade a senhora nem sabe se o seu cadastro foi feito. Esse tal de Celso pegou os dados da senhora, mas n&amp;atilde;o deu nenhum comprovante. A Samarco n&amp;atilde;o veio aqui fazer o cadastro?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;: N&amp;atilde;o sei.&lt;/p&gt;

&lt;p&gt;Filha: N&amp;atilde;o, n&amp;atilde;o veio ningu&amp;eacute;m da Samarco aqui.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;: Nem da prefeitura?&lt;/p&gt;

&lt;p&gt;Filha: n&amp;atilde;o, nada.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; Eu ligo para a Samarco e eles dizem que v&amp;atilde;o vir nos entrevistar e n&amp;atilde;o v&amp;ecirc;m. Eu digo, &amp;lsquo;depois que n&amp;oacute;s estiver tudo no caix&amp;atilde;o voc&amp;ecirc;s n&amp;atilde;o precisam vir mais n&amp;atilde;o. N&amp;atilde;o precisa vir.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Filha: &lt;/strong&gt;E tem um monte de gente recebendo por a&amp;iacute; e a gente nada.&lt;br /&gt;
&lt;strong&gt;JL&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; E a sa&amp;uacute;de da senhora?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;: Eu vou secando, vou s&amp;oacute; secando. Meu peso n&amp;atilde;o &amp;eacute; este, meu peso era 60 kg. Eu t&amp;ocirc; pesando 32 Kg. Aqui em mim (aponta para a barriga) d&amp;oacute;i tanto que parece que tem uma bola, demora duas horas pra mim conseguir andar e eu tenho que ficar assim (se contra&amp;iacute;) parece que tem uma coisa me cortando. Quando eu bebo est&amp;aacute; &amp;aacute;gua eu vomito, d&amp;aacute; vomito. &amp;Eacute; essa &amp;aacute;gua. Esta &amp;aacute;gua tem uma coisa dentro dela que est&amp;aacute; acabando com a vida da gente.&lt;/p&gt;

&lt;p&gt;Filha: o m&amp;eacute;dico falou que eu n&amp;atilde;o estou mais conseguindo fazer &amp;lsquo;as coisas&amp;rsquo; por causa desta &amp;aacute;gua, que d&amp;aacute; problema no intestino.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E:&lt;/strong&gt; Ele ali (aponta para o filho ao lado) pegou pereba na perna, sabe o que eu tive passar? P&amp;oacute; secante. Secou, mas ir por dentro? Como fica?&lt;br /&gt;
A gente t&amp;aacute; todo intoxicado, aquela ali (aponta para a filha), teve at&amp;eacute; infec&amp;ccedil;&amp;atilde;o no &amp;uacute;tero. Na garganta tamb&amp;eacute;m. Meu marido t&amp;aacute; com o ouvido todo inflamado, sai at&amp;eacute; pus com sangue.&lt;/p&gt;

&lt;p&gt;O &amp;uacute;nico dinheiro que eu tinha, que era para eu fazer compra pra mim comer mais meus filhos, eu paguei o carro para levar meu filho para a UPA. Por que a ambul&amp;acirc;ncia n&amp;atilde;o quis socorrer. O restantinho que eu tinha para comer dentro da minha casa. Agora eu precisei de comprar tro&amp;ccedil;o fiado pros filho comer. N&amp;atilde;o sei da onde eu vou arrancar esse dinheiro para pagar.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL:&lt;/strong&gt; E os vizinhos?&lt;/p&gt;

&lt;p&gt;Mesma coisa. Muitas pessoas aqui intoxico tudo. Aquela vizinha ali (aponta para o lado) adoeceu tudo e perdeu at&amp;eacute; o pai. O pai da minha vizinha morreu, por causa desta &amp;aacute;gua a&amp;iacute;. A &amp;aacute;gua infeccionou ele todo.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL:&lt;/strong&gt; E os animais de estima&amp;ccedil;&amp;atilde;o da senhora?&lt;/p&gt;

&lt;p&gt;Morreu at&amp;eacute; um. J&amp;aacute; morreu um cachorro j&amp;aacute;. Morreu um c&amp;atilde;ozinho dos meu. Da mesma &amp;aacute;gua que n&amp;oacute;s bebe, eles bebe. Da mesma comida que n&amp;oacute;s come eles come. Eu passei &amp;oacute;leo queimado no cachorro e n&amp;atilde;o adiantou nada. Um at&amp;eacute; j&amp;aacute; morreu.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL:&lt;/strong&gt; E um ano depois do desastre? Como t&amp;atilde;o as coisas?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E: &lt;/strong&gt;Nada foi resolvido, ent&amp;atilde;o eles t&amp;aacute; querendo &amp;eacute; isso. Que a gente morre.&lt;/p&gt;
</description>
        <pubDate>Wed, 09 Nov 2016 00:09:34 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;jornalistas-livres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-oriente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        
      </item>
    
      <item>
        <title>A força da mística</title>
        <description>&lt;div id=&quot;m_87733727642140375yui_3_16_0_ym19_1_1478641891411_2876&quot;&gt;
&lt;p&gt;Pouco a pouco a Arena Mariana acorda, entre o cansa&amp;ccedil;o da Marcha, desde Reg&amp;ecirc;ncia, no Esp&amp;iacute;rito Santo, e a expectativa de chegada a Bento Rodrigues. &amp;Eacute; o quinto dia, quatro de novembro.&lt;/p&gt;

&lt;p&gt;Todo mundo sente um apertozinho no cora&amp;ccedil;&amp;atilde;o. Faz um ano de lama e, at&amp;eacute; agora, a empresa promete casas dos moradores de Bento Rodrigues e Paracatu para 2019. Al&amp;eacute;m disso, quer inundar Bento, com o Dique Quatro, em constru&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A Samarco age como o bandido que entra na casa, rouba, mata, destr&amp;oacute;i tudo, depois volta com um Decreto na m&amp;atilde;o para apagar as marcas do crime. Algumas autoridades se comportam feito c&amp;atilde;es de guarda vadios que, ao inv&amp;eacute;s fiscalizar as empresas, ou mesmo enxot&amp;aacute;-las, babam aos seus p&amp;eacute;s, lambem-nos e as protegem.&lt;/p&gt;

&lt;p&gt;Na Arena, a indigna&amp;ccedil;&amp;atilde;o se faz movimento. Colch&amp;otilde;es espalhados nas arquibancadas mexem-se e, no lusco-fusco da quadra, pessoas transitam nas v&amp;aacute;rias dire&amp;ccedil;&amp;otilde;es. Boa parte vai a um dos v&amp;aacute;rios banheiros existentes. E muitos, com sua higiene matinal pronta, se dirigem ao caf&amp;eacute;.&lt;/p&gt;

&lt;p&gt;H&amp;aacute; quatro cozinhas, onde se servem lanches e refei&amp;ccedil;&amp;otilde;es. Duas s&amp;atilde;o de Minas Gerais, uma de S&amp;atilde;o Paulo e uma do Esp&amp;iacute;rito Santo. A alimenta&amp;ccedil;&amp;atilde;o &amp;eacute; muito farta e, as filas, muito pequenas.&lt;/p&gt;

&lt;p&gt;O b&amp;aacute;sico &amp;ndash; carne e arroz, por exemplo &amp;ndash; &amp;eacute; o mesmo, tudo partilhado, cada regi&amp;atilde;o, por&amp;eacute;m, acrescenta o que lhe &amp;eacute; t&amp;iacute;pico, em especial o modo de fazer e o sabor.&lt;/p&gt;

&lt;p&gt;Um que outro, criativamente, na hora da refei&amp;ccedil;&amp;atilde;o, passa de cozinha em cozinha, buscando sabores novos.&lt;/p&gt;

&lt;p&gt;As luzes internas, que se ascendem depois das seis horas, iluminam os cantos da quadra, aonde a claridade externa n&amp;atilde;o consegue chegar. E onde, em geral, se concentram os que dormem mais um pouquinho.&lt;/p&gt;

&lt;p&gt;Com a claridade em toda a quadra, ent&amp;atilde;o, se pode ver o colorido da Arena, e sua lindeza: faixas, cartazes, bandeiras, mas, principalmente, as pessoas em marcha.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O Encontro do MAB, no cora&amp;ccedil;&amp;atilde;o da minera&amp;ccedil;&amp;atilde;o e no epicentro de um processo criminoso, com seu &amp;aacute;pice no dia 5 de novembro de 2015, &amp;eacute; um sinal de contradi&amp;ccedil;&amp;atilde;o. Quantos aplaudem o Movimento pela sua perspic&amp;aacute;cia e coragem, mas muitos, l&amp;aacute; fora, nas ruas e nas redes sociais, buscam deslegitim&amp;aacute;-lo, claramente incomodados.&lt;/p&gt;

&lt;p&gt;Os participantes, distribu&amp;iacute;dos em equipes, cuidam dos mais diversos afazeres, na organicidade do Encontro. Diante de uma tarefa imediata maior, como a retirada das centenas de cadeiras da quadra, muitas dezenas de m&amp;atilde;os ligeiras se espalham por todo lado e, em poucos minutos, o espa&amp;ccedil;o est&amp;aacute; livre.&lt;/p&gt;

&lt;p&gt;No palco, inicia-se o servi&amp;ccedil;o de som, alternando-se m&amp;uacute;sicas de anima&amp;ccedil;&amp;atilde;o e mensagens de luta, e, vez por outra, chamam-se nomes. Por fim, toda a Arena &amp;eacute; convocada a estar presente para in&amp;iacute;cio das atividades.&lt;/p&gt;

&lt;p&gt;Na cabe&amp;ccedil;a de muitos, est&amp;atilde;o cenas da noite anterior. Guardas municipais - a mando sei l&amp;aacute; de quem &amp;ndash; entram, por volta de vinte e tr&amp;ecirc;s horas, sem autoriza&amp;ccedil;&amp;atilde;o do Movimento, &amp;agrave; procura de bebida, mas n&amp;atilde;o encontram nada. E, em Barra Longa, a empresa pinta a grama da Pra&amp;ccedil;a Manoel Lino Mol na noite do dia 29 de outubro para entreg&amp;aacute;-la, verdinha, no domingo. &amp;Eacute; claro que a farsa foi descoberta.&lt;/p&gt;

&lt;p&gt;A not&amp;iacute;cia pior, por&amp;eacute;m, ainda estaria por vir: a invas&amp;atilde;o da Florestan Fernandes! Dez viaturas, policiais armados, truculentos, procurando uma pessoa que n&amp;atilde;o estava nem era de l&amp;aacute;.&lt;/p&gt;

&lt;p&gt;A quest&amp;atilde;o &amp;eacute; que ditadores morrem, mas seus fantasmas n&amp;atilde;o. E como&amp;nbsp; rondam por perto! Na Coletiva do Enem, domingo &amp;agrave; tarde, o personagem principal&amp;nbsp; &amp;eacute;, curiosamente,&amp;nbsp; o delegado da Pol&amp;iacute;cia Federal. Com incomum desembara&amp;ccedil;o, ele conta dos trabalhos da PF junto ao Minist&amp;eacute;rio de Educa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A democracia no Brasil, embora muito nova, est&amp;aacute; caducando. A condi&amp;ccedil;&amp;atilde;o para seu rejuvenescimento &amp;eacute; a participa&amp;ccedil;&amp;atilde;o popular. Alguns at&amp;eacute; pensam que, ao inv&amp;eacute;s de a Reda&amp;ccedil;&amp;atilde;o do Enem abordar a intoler&amp;acirc;ncia religiosa, um desvio de foco, ela deveria trazer o tema &amp;lsquo;o que vamos fazer com essa tal liberdade&amp;rsquo;.&lt;/p&gt;

&lt;p&gt;Ouve-se m&amp;uacute;sica: um som suave, de fundo. Corpos, muitos corpos, em coreografia, apontam na sa&amp;iacute;da da quadra e v&amp;atilde;o avan&amp;ccedil;ando, avan&amp;ccedil;ando, at&amp;eacute; o centro, formando um corpo coletivo em movimento.&lt;/p&gt;

&lt;p&gt;A m&amp;uacute;sica, aos poucos, torna-se ensurdecedora, barulhenta, irritante. As pessoas tapam o ouvido, tremem, tremem, caem e ficam estiradas ao ch&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Mas um sopro de vida, que chega ao ouvido de uma participante, vai se disseminando, erguendo cada corpo ca&amp;iacute;do, at&amp;eacute; formar o corpo coletivo de novo, que se espalha ao longo de toda a quadra, imensa, juntando-se &amp;agrave;s centenas de pessoas presentes, formando um grande c&amp;iacute;rculo.&lt;/p&gt;

&lt;p&gt;Agora todas e todos fazem parte dessa m&amp;iacute;stica. Agora ela perpassa tudo, desde Reg&amp;ecirc;ncia, em cada a&amp;ccedil;&amp;atilde;o pela unidade na luta, em cada peixe morto, em cada sonho de vida, at&amp;eacute; Bento, em suas ru&amp;iacute;nas que gritam, em seus moradores que afinam o tom da voz em movimento, at&amp;eacute; cada a&amp;ccedil;&amp;atilde;o em defesa da vida na Bacia do Doce, at&amp;eacute; o Xingu, at&amp;eacute; todo lugar do mundo, onde a luta se faz presente. Pois a m&amp;iacute;stica &amp;eacute; condi&amp;ccedil;&amp;atilde;o da persist&amp;ecirc;ncia e da conquista da liberdade.&lt;/p&gt;

&lt;p&gt;A consci&amp;ecirc;ncia desperta se expressa em frases, ditas e repetidas, entre as quais &amp;lsquo;somos rio, somos muitos, somos fortes&amp;rsquo;.&lt;/p&gt;

&lt;p&gt;Atrav&amp;eacute;s de gestos, camponeses carpem, pescadores lan&amp;ccedil;am suas redes, o trabalho mostra sua for&amp;ccedil;a na transforma&amp;ccedil;&amp;atilde;o da natureza, na produ&amp;ccedil;&amp;atilde;o de toda riqueza acumulada, e se revive a mem&amp;oacute;ria do povo na labuta do dia a dia.&lt;/p&gt;

&lt;p&gt;A Arena inteira, contagiada por essa energia popular, com participa&amp;ccedil;&amp;atilde;o de pessoas de diferentes regi&amp;otilde;es do Brasil e de outros pa&amp;iacute;ses, bate o p&amp;eacute;, canta, grita, pula, dan&amp;ccedil;a, rebela-se, coletivamente, e mostra, na simbologia, o que um povo organizado &amp;eacute; capaz de fazer na realidade. E o anima.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;Os capitalistas costumam fazer belas representa&amp;ccedil;&amp;otilde;es, que at&amp;eacute; chamam de m&amp;iacute;stica, mas que n&amp;atilde;o passam de caricaturas. Precisam pagar e receber pra rir, pra chorar, pra rezar. A m&amp;iacute;stica mesmo, no seu sentido mais pr&amp;oacute;prio, &amp;eacute; s&amp;oacute; de quem luta pra ser livre na vida. Mais que momento, ela &amp;eacute; combust&amp;iacute;vel necess&amp;aacute;rio no cotidiano, especialmente em tempos de ofensiva dos opressores.&lt;/p&gt;
&lt;/div&gt;
</description>
        <pubDate>Tue, 08 Nov 2016 22:01:11 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/</guid>
        
        
      </item>
    
      <item>
        <title>Um evento feito com carinho por centenas de mãos </title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Maxwell Vilela&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Uma coisa que n&amp;oacute;s jornalistas pouco pautamos quando fazemos a cobertura de um evento s&amp;atilde;o seus bastidores. Todos os cuidados, os detalhes que, juntos, tornam um evento bem sucedido ou n&amp;atilde;o. Diferente de outros eventos, o encontro dos atingidos pela trag&amp;eacute;dia da Samarco est&amp;aacute; sendo organizado com poucos recursos financeiros, mas &amp;eacute; rico de carinhos, doa&amp;ccedil;&amp;otilde;es e aten&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Dignidade e simplicidade&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A infraestrutura &amp;eacute; simples. O audit&amp;oacute;rio da Arena de Mariana cumpre um triplo papel, de espa&amp;ccedil;o de assembleia, de divers&amp;atilde;o &amp;agrave; noite durante a cultural e de repouso ap&amp;oacute;s das 23 horas, definida como hora de sil&amp;ecirc;ncio para respeitar o sono dos participantes. Apesar de ser percorrido em todas as horas do dia e noite por milhares de passos, o espa&amp;ccedil;o est&amp;aacute; sempre limpo gra&amp;ccedil;as &amp;agrave; equipe de limpeza que higieniza diariamente os banheiros, troca as lixeiras e orienta os participantes a n&amp;atilde;o deteriorar o espa&amp;ccedil;o. Nada de empresa contratada para presta&amp;ccedil;&amp;atilde;o do servi&amp;ccedil;o, todas essas tarefas s&amp;atilde;o cumpridas por uma equipe dedicada composta de representantes de cada delega&amp;ccedil;&amp;atilde;o, mulheres e homens.&lt;/p&gt;

&lt;p&gt;O mesmo serve para a seguran&amp;ccedil;a, que reveza dia e noite verificando as entradas e sa&amp;iacute;das, conferindo a identidade dos participantes e chamando aten&amp;ccedil;&amp;atilde;o em caso de comportamentos inadequados. Fiquei surpresa em descobrir que aquela cerveja geladinha do final do dia n&amp;atilde;o estava sendo vendida dentro do encontro. &amp;ldquo;Lugar de luta n&amp;atilde;o &amp;eacute; lugar de confus&amp;atilde;o&amp;rdquo;, frisam os organizadores.&lt;/p&gt;

&lt;p&gt;N&amp;oacute;s da imprensa recebemos um credenciamento espec&amp;iacute;fico com um colete para nos identificar e pudemos transitar livremente em todos os locais com sala dedicada para produ&amp;ccedil;&amp;atilde;o das nossas mat&amp;eacute;rias. Acompanhando os atingidos e os demais participantes desde a sa&amp;iacute;da da marcha em Reg&amp;ecirc;ncia e agora no dia a dia da vida no encontro, os la&amp;ccedil;os se tecem, as hist&amp;oacute;rias de vidas se revelam e se trocam.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Jeito saud&amp;aacute;vel de viver&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A hora do almo&amp;ccedil;o, onde todos esperam em fila, um prato na m&amp;atilde;o &amp;lsquo;proseando&amp;rsquo; sobre o card&amp;aacute;pio, &amp;eacute; sempre muito prop&amp;iacute;cio a altas gargalhadas. Cada delega&amp;ccedil;&amp;atilde;o trouxe a quantidade de comida necess&amp;aacute;ria para sustentar seus participantes. As verduras oriundas da agricultura familiar, as carnes doadas pelos produtores locais. N&amp;atilde;o comemos t&amp;atilde;o saud&amp;aacute;vel h&amp;aacute; muito tempo e com variedades vindas de 19 Estados do pa&amp;iacute;s!&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;max2.jpg&quot; src=&quot;//farm6.staticflickr.com/5322/30863182145_79e8626f0e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Maxwell Vilela&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;E se bater uma enxaqueca ou uma dor de tanto andar ap&amp;oacute;s a longa caminhada? Podemos ficar tranquilos que haver&amp;aacute; algu&amp;eacute;m para cuidar de n&amp;oacute;s. A barraca da sa&amp;uacute;de, composta de enfermeiros e de t&amp;eacute;cnicos da sa&amp;uacute;de volunt&amp;aacute;rios, acompanhou toda a marcha dando medica&amp;ccedil;&amp;otilde;es e primeiros cuidados de preven&amp;ccedil;&amp;atilde;o. Hoje os participantes podiam at&amp;eacute; se inscrever para receber massagens relaxantes.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A m&amp;iacute;stica &amp;eacute; o jeito popular de lutar&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;vinicius.jpg&quot; src=&quot;//farm6.staticflickr.com/5754/30863211095_aecfacae88_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Vin&amp;iacute;cius Vieira/Levante Popular da Juventude&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Mas o momento mais emocionante &amp;eacute;, sem d&amp;uacute;vida, o momento da m&amp;iacute;stica. Esse encontro da luta e da emo&amp;ccedil;&amp;atilde;o onde todos reencontramos a ess&amp;ecirc;ncia de ser humano, dotados n&amp;atilde;o s&amp;oacute; de c&amp;eacute;rebros e corpos, mas principalmente de cora&amp;ccedil;&amp;otilde;es. Um momento de generosidade e de emancipa&amp;ccedil;&amp;atilde;o. Como diz Louise, integrante da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, &amp;ldquo;apesar da dificuldade da luta, ela nos mostra como &amp;eacute; bonito nos empoderar uns aos outros, isso nos torna mais humanos&amp;rdquo;.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Nov 2016 16:52:37 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/08/um-evento-feito-com-o-carinho-por-centenas-de-maos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/08/um-evento-feito-com-o-carinho-por-centenas-de-maos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;cozinha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mística&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;limpeza&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mulheres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;arena-mariana&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Memória viva através da arte </title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Na entrada da Arena de Mariana, no munic&amp;iacute;pio de mesmo nome pertencente &amp;agrave; Minas Gerais, onde aconteceu o Encontro dos Atingidos por Barragens, o visitante se deparou com um corredor de que ia adentrando da porta at&amp;eacute; o audit&amp;oacute;rio principal. A instala&amp;ccedil;&amp;atilde;o &amp;ldquo;Mar de Lama&amp;rdquo;, com cerca de dez metros de cumprimento, reproduz em miniatura o percurso da lama de rejeitos disparada pela barragem de Fund&amp;atilde;o em todo o Rio Doce, de Mariana at&amp;eacute; foz no litoral do Espirito Santo.&lt;/p&gt;

&lt;p&gt;A instala&amp;ccedil;&amp;atilde;o art&amp;iacute;stica &amp;eacute; feita de terra, lona e folhas, com maquetes de casas e animais, representando o impacto que a lama causou no equil&amp;iacute;brio ambiental do rio, nas resid&amp;ecirc;ncias dos atingidos, na sustentabilidade do territ&amp;oacute;rio, pastos e planta&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;A obra &amp;eacute; do artista pl&amp;aacute;stico W&amp;eacute;lidas Monteiro, apelidado de Preto. H&amp;aacute; um ano, o morador de Bento Rodrigues, come&amp;ccedil;ou a expor essa instala&amp;ccedil;&amp;atilde;o por todo o Brasil para materializar o impacto real da trag&amp;eacute;dia. A instala&amp;ccedil;&amp;atilde;o no Encontro j&amp;aacute; &amp;eacute; a d&amp;eacute;cima segunda. Junto ao &amp;ldquo;Mar de Lama&amp;rdquo; ele produziu quadros ilustrando a vida em Bento Rodrigues, antes do crime da Samarco (Vale/BHP Billiton): tranquila e cheia de cores.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;instalação.jpg&quot; src=&quot;//farm6.staticflickr.com/5775/30227174464_34f11214ae_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Florence Poznanski&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Morei em Bento Rodrigues durante 17 anos e lembro-me de cada detalhe e de cada esquina. Depois da trag&amp;eacute;dia entendi que o mais importante &amp;eacute; sempre preservar a mem&amp;oacute;ria para que as pessoas enxerguem tudo que a Samarco destruiu. &amp;Eacute; preciso que saibam que aqui tinha uma casa e que era assim, que aqui tinha um mercadinho e agora n&amp;atilde;o tem mais&amp;rdquo;, diz o artista. Das 600 casas de Bento Rodrigues ele j&amp;aacute; retratou 60 casas e se empenha a entregar para cada morador o retrato do seu lar do jeito que era antes do crime da mineradora.&lt;/p&gt;

&lt;p&gt;Demais artistas exp&amp;otilde;em suas manifesta&amp;ccedil;&amp;otilde;es de solidariedade com os atingidos da trag&amp;eacute;dia. As obras dos fot&amp;oacute;grafos Guilherme Weimann, Joka Madruga, Lidyane Ponciano e Leandro Taques foram tamb&amp;eacute;m expostas durante o encontro. Outra iniciativa &amp;eacute; dos irm&amp;atilde;os de Ipatinga, Kadosh e J&amp;eacute;ssica, que desenharam poesias sobre o tema da trag&amp;eacute;dia expondo em formato de cordel no audit&amp;oacute;rio principal.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Nov 2016 13:23:58 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/08/memoria-viva-atraves-da-arte/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/08/memoria-viva-atraves-da-arte/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;preto&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;wélidas-monteiro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
