<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Tue, 08 Nov 2016 17:46:05 +0000</pubDate>
    <lastBuildDate>Tue, 08 Nov 2016 17:46:05 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Um evento feito com carinho por centenas de mãos </title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Maxwell Vilela&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Uma coisa que n&amp;oacute;s jornalistas pouco pautamos quando fazemos a cobertura de um evento s&amp;atilde;o seus bastidores. Todos os cuidados, os detalhes que, juntos, tornam um evento bem sucedido ou n&amp;atilde;o. Diferente de outros eventos, o encontro dos atingidos pela trag&amp;eacute;dia da Samarco est&amp;aacute; sendo organizado com poucos recursos financeiros, mas &amp;eacute; rico de carinhos, doa&amp;ccedil;&amp;otilde;es e aten&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Dignidade e simplicidade&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A infraestrutura &amp;eacute; simples. O audit&amp;oacute;rio da Arena de Mariana cumpre um triplo papel, de espa&amp;ccedil;o de assembleia, de divers&amp;atilde;o &amp;agrave; noite durante a cultural e de repouso ap&amp;oacute;s das 23 horas, definida como hora de sil&amp;ecirc;ncio para respeitar o sono dos participantes. Apesar de ser percorrido em todas as horas do dia e noite por milhares de passos, o espa&amp;ccedil;o est&amp;aacute; sempre limpo gra&amp;ccedil;as &amp;agrave; equipe de limpeza que higieniza diariamente os banheiros, troca as lixeiras e orienta os participantes a n&amp;atilde;o deteriorar o espa&amp;ccedil;o. Nada de empresa contratada para presta&amp;ccedil;&amp;atilde;o do servi&amp;ccedil;o, todas essas tarefas s&amp;atilde;o cumpridas por uma equipe dedicada composta de representantes de cada delega&amp;ccedil;&amp;atilde;o, mulheres e homens.&lt;/p&gt;

&lt;p&gt;O mesmo serve para a seguran&amp;ccedil;a, que reveza dia e noite verificando as entradas e sa&amp;iacute;das, conferindo a identidade dos participantes e chamando aten&amp;ccedil;&amp;atilde;o em caso de comportamentos inadequados. Fiquei surpresa em descobrir que aquela cerveja geladinha do final do dia n&amp;atilde;o estava sendo vendida dentro do encontro. &amp;ldquo;Lugar de luta n&amp;atilde;o &amp;eacute; lugar de confus&amp;atilde;o&amp;rdquo;, frisam os organizadores.&lt;/p&gt;

&lt;p&gt;N&amp;oacute;s da imprensa recebemos um credenciamento espec&amp;iacute;fico com um colete para nos identificar e pudemos transitar livremente em todos os locais com sala dedicada para produ&amp;ccedil;&amp;atilde;o das nossas mat&amp;eacute;rias. Acompanhando os atingidos e os demais participantes desde a sa&amp;iacute;da da marcha em Reg&amp;ecirc;ncia e agora no dia a dia da vida no encontro, os la&amp;ccedil;os se tecem, as hist&amp;oacute;rias de vidas se revelam e se trocam.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Jeito saud&amp;aacute;vel de viver&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A hora do almo&amp;ccedil;o, onde todos esperam em fila, um prato na m&amp;atilde;o &amp;lsquo;proseando&amp;rsquo; sobre o card&amp;aacute;pio, &amp;eacute; sempre muito prop&amp;iacute;cio a altas gargalhadas. Cada delega&amp;ccedil;&amp;atilde;o trouxe a quantidade de comida necess&amp;aacute;ria para sustentar seus participantes. As verduras oriundas da agricultura familiar, as carnes doadas pelos produtores locais. N&amp;atilde;o comemos t&amp;atilde;o saud&amp;aacute;vel h&amp;aacute; muito tempo e com variedades vindas de 19 Estados do pa&amp;iacute;s!&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;max2.jpg&quot; src=&quot;//farm6.staticflickr.com/5322/30863182145_79e8626f0e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Maxwell Vilela&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;E se bater uma enxaqueca ou uma dor de tanto andar ap&amp;oacute;s a longa caminhada? Podemos ficar tranquilos que haver&amp;aacute; algu&amp;eacute;m para cuidar de n&amp;oacute;s. A barraca da sa&amp;uacute;de, composta de enfermeiros e de t&amp;eacute;cnicos da sa&amp;uacute;de volunt&amp;aacute;rios, acompanhou toda a marcha dando medica&amp;ccedil;&amp;otilde;es e primeiros cuidados de preven&amp;ccedil;&amp;atilde;o. Hoje os participantes podiam at&amp;eacute; se inscrever para receber massagens relaxantes.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A m&amp;iacute;stica &amp;eacute; o jeito popular de lutar&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;vinicius.jpg&quot; src=&quot;//farm6.staticflickr.com/5754/30863211095_aecfacae88_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Vin&amp;iacute;cius Vieira/Levante Popular da Juventude&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Mas o momento mais emocionante &amp;eacute;, sem d&amp;uacute;vida, o momento da m&amp;iacute;stica. Esse encontro da luta e da emo&amp;ccedil;&amp;atilde;o onde todos reencontramos a ess&amp;ecirc;ncia de ser humano, dotados n&amp;atilde;o s&amp;oacute; de c&amp;eacute;rebros e corpos, mas principalmente de cora&amp;ccedil;&amp;otilde;es. Um momento de generosidade e de emancipa&amp;ccedil;&amp;atilde;o. Como diz Louise, integrante da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, &amp;ldquo;apesar da dificuldade da luta, ela nos mostra como &amp;eacute; bonito nos empoderar uns aos outros, isso nos torna mais humanos&amp;rdquo;.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Nov 2016 16:52:37 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/08/um-evento-feito-com-o-carinho-por-centenas-de-maos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/08/um-evento-feito-com-o-carinho-por-centenas-de-maos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;cozinha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mística&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;limpeza&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mulheres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;arena-mariana&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Memória viva através da arte </title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Na entrada da Arena de Mariana, no munic&amp;iacute;pio de mesmo nome pertencente &amp;agrave; Minas Gerais, onde aconteceu o Encontro dos Atingidos por Barragens, o visitante se deparou com um corredor de que ia adentrando da porta at&amp;eacute; o audit&amp;oacute;rio principal. A instala&amp;ccedil;&amp;atilde;o &amp;ldquo;Mar de Lama&amp;rdquo;, com cerca de dez metros de cumprimento, reproduz em miniatura o percurso da lama de rejeitos disparada pela barragem de Fund&amp;atilde;o em todo o Rio Doce, de Mariana at&amp;eacute; foz no litoral do Espirito Santo.&lt;/p&gt;

&lt;p&gt;A instala&amp;ccedil;&amp;atilde;o art&amp;iacute;stica &amp;eacute; feita de terra, lona e folhas, com maquetes de casas e animais, representando o impacto que a lama causou no equil&amp;iacute;brio ambiental do rio, nas resid&amp;ecirc;ncias dos atingidos, na sustentabilidade do territ&amp;oacute;rio, pastos e planta&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;A obra &amp;eacute; do artista pl&amp;aacute;stico W&amp;eacute;lidas Monteiro, apelidado de Preto. H&amp;aacute; um ano, o morador de Bento Rodrigues, come&amp;ccedil;ou a expor essa instala&amp;ccedil;&amp;atilde;o por todo o Brasil para materializar o impacto real da trag&amp;eacute;dia. A instala&amp;ccedil;&amp;atilde;o no Encontro j&amp;aacute; &amp;eacute; a d&amp;eacute;cima segunda. Junto ao &amp;ldquo;Mar de Lama&amp;rdquo; ele produziu quadros ilustrando a vida em Bento Rodrigues, antes do crime da Samarco (Vale/BHP Billiton): tranquila e cheia de cores.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;instalação.jpg&quot; src=&quot;//farm6.staticflickr.com/5775/30227174464_34f11214ae_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Florence Poznanski&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Morei em Bento Rodrigues durante 17 anos e lembro-me de cada detalhe e de cada esquina. Depois da trag&amp;eacute;dia entendi que o mais importante &amp;eacute; sempre preservar a mem&amp;oacute;ria para que as pessoas enxerguem tudo que a Samarco destruiu. &amp;Eacute; preciso que saibam que aqui tinha uma casa e que era assim, que aqui tinha um mercadinho e agora n&amp;atilde;o tem mais&amp;rdquo;, diz o artista. Das 600 casas de Bento Rodrigues ele j&amp;aacute; retratou 60 casas e se empenha a entregar para cada morador o retrato do seu lar do jeito que era antes do crime da mineradora.&lt;/p&gt;

&lt;p&gt;Demais artistas exp&amp;otilde;em suas manifesta&amp;ccedil;&amp;otilde;es de solidariedade com os atingidos da trag&amp;eacute;dia. As obras dos fot&amp;oacute;grafos Guilherme Weimann, Joka Madruga, Lidyane Ponciano e Leandro Taques foram tamb&amp;eacute;m expostas durante o encontro. Outra iniciativa &amp;eacute; dos irm&amp;atilde;os de Ipatinga, Kadosh e J&amp;eacute;ssica, que desenharam poesias sobre o tema da trag&amp;eacute;dia expondo em formato de cordel no audit&amp;oacute;rio principal.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Nov 2016 13:23:58 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/08/memoria-viva-atraves-da-arte/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/08/memoria-viva-atraves-da-arte/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;preto&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;wélidas-monteiro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        
      </item>
    
      <item>
        <title>1 Ano de Lama e Luta: atingidos marcham por justiça em Bento Rodrigues</title>
        <description>&lt;p&gt;&lt;em&gt;Foto de capa: Yuri Barichivich/Greenpeace​&amp;nbsp;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Neste&amp;nbsp;s&amp;aacute;bado, 5 de novembro, data que marca o primeiro ano do rompimento da barragem de rejeitos de Fund&amp;atilde;o, aproximadamente mil atingidos e apoiadores marcharam pelas ruas de Bento Rodrigues, distrito de Mariana (MG), em mem&amp;oacute;ria das v&amp;iacute;timas, pela repara&amp;ccedil;&amp;atilde;o dos danos causados &amp;agrave; popula&amp;ccedil;&amp;atilde;o e pela puni&amp;ccedil;&amp;atilde;o dos respons&amp;aacute;veis pelo crime.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_05_Marcha 1 Ano-Acidente Samarco Mariana_1634_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5739/30161025343_b38916006c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Organizado pelo Movimento dos Atingidos por Barragens (MAB), em parceria com a Arquidiocese de Mariana, a atividade fez parte da Jornada &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, que percorreu todo o rastro dos rejeitos da Samarco (Vale/BHP Billiton), de Reg&amp;ecirc;ncia (ES) a Mariana, desde o dia 31 de outubro.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_05_Marcha 1 Ano-Acidente Samarco Mariana_1747_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5781/30495316940_923afa4929_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;De acordo com Let&amp;iacute;cia de Oliveira, integrante da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, o ato pol&amp;iacute;tico foi realizado como forma de sensibiliza&amp;ccedil;&amp;atilde;o, mas tamb&amp;eacute;m de den&amp;uacute;ncia &amp;agrave; impunidade dos respons&amp;aacute;veis pelo desastre. &amp;ldquo;O que estamos fazendo aqui hoje &amp;eacute; um grito de den&amp;uacute;ncia a todo o mundo para n&amp;atilde;o deixarmos que o maior desastre ambiental do Brasil seja esquecido. J&amp;aacute; est&amp;aacute; mais do que provado que o rompimento de Fund&amp;atilde;o foi uma trag&amp;eacute;dia anunciada, ou seja, um crime. Por isso, exigimos a responsabiliza&amp;ccedil;&amp;atilde;o dos culpados&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Somos todos Rio Doce&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estamos vivos e somos muitos&amp;rdquo;. Foi este o coro entoado durante uma m&amp;iacute;stica em mem&amp;oacute;ria das pessoas mortas pelo rompimento de Fund&amp;atilde;o. &amp;ldquo;Vestidos&amp;rdquo; de lama, os artistas carregaram 21 cruzes em mem&amp;oacute;ria das pessoas mortas pelo rompimento.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_05_Marcha 1 Ano-Acidente Samarco Mariana_1779_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5721/30707765081_a4a78cb98a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Na m&amp;iacute;stica, uma atriz encenou a dor de Priscila Monteiro, ex-moradora de Bento Rodrigues que sofreu um aborto for&amp;ccedil;ado no meio da lama. &amp;ldquo;Na boca do mato, estamos vivos e somos muitos&amp;rdquo;, bradava a artista.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m foi realizado um culto ecum&amp;ecirc;nico, com a presen&amp;ccedil;a do padre Geraldo Martins, que rezou pelas v&amp;iacute;timas e por seus familiares.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Justi&amp;ccedil;a &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O Greenpeace realizou, em parceria com o MAB, uma interven&amp;ccedil;&amp;atilde;o para cobrar a responsabiliza&amp;ccedil;&amp;atilde;o dos culpados por este que &amp;eacute; considerado o maior desastre socioambiental da hist&amp;oacute;ria do Brasil.&lt;/p&gt;

&lt;p&gt;Foi colocada a palavra &amp;ldquo;Justi&amp;ccedil;a&amp;rdquo;, em cima da Escola Municipal Bento Rodrigues, completamente destru&amp;iacute;da com o rompimento de Fund&amp;atilde;o. Nos seus escombros, os atingidos entoaram o grito de ordem &amp;ldquo;&amp;Aacute;guas para a vida, n&amp;atilde;o para a morte&amp;rdquo;.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Sat, 05 Nov 2016 17:38:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/05/1-ano-de-lama-e-luta-atingidos-marcham-por-justica-em-bento-rodrigues/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/05/1-ano-de-lama-e-luta-atingidos-marcham-por-justica-em-bento-rodrigues/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Candonga: uma história repetida</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Guiga Guimar&amp;atilde;es&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Duas vezes a Vale invadiu a vida do casal Maria Cristina Alves e Natanael dos Santos. A primeira, em 2006, os arrancou de sua casa. A segunda, em 2015, espalhou lama sobre seu trabalho, o Rio Doce. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A primeira vez&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Garimpeiros, Maria Cristina e Natanael viviam na comunidade de Soberbo Velho, no munic&amp;iacute;pio de Rio Doce. Eles foram retirados para a implanta&amp;ccedil;&amp;atilde;o da Usina Hidrel&amp;eacute;trica Risoleta Neves, ou hidrel&amp;eacute;trica de Candonga, como &amp;eacute; conhecida. Al&amp;eacute;m de perder o terreno em que viviam, todo o processo de desapropria&amp;ccedil;&amp;atilde;o foi bastante traum&amp;aacute;tico. &amp;nbsp;&amp;ldquo;N&amp;oacute;s tivemos que sair dois dias antes do combinado. Os policiais chegaram para tirar a gente. Depois disso minha m&amp;atilde;e ficou doente. O resto de coisa que ficou na casa alagou tudo. Muita gente morreu pouco tempo depois, de tanta tristeza&amp;rdquo;, afirma Maria Cristina.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;O empreendimento que tomou o lugar de Soberbo Velho &amp;eacute; de responsabilidade da Vale Minera&amp;ccedil;&amp;atilde;o S/A e da Alian&amp;ccedil;a Energia. Apesar de a usina ter capacidade para gerar energia suficiente para abastecer cidades como Ponte Nova, Ub&amp;aacute; e Ouro Preto, o empreendimento serve apenas para as atividades de minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;As empresas chegaram aqui em 2001, da&amp;iacute; pra c&amp;aacute; s&amp;oacute; v&amp;ecirc;m trazendo problemas pra gente. Eles procuram os mais ricos, injetam dinheiro neles e os pequenos produtores se d&amp;atilde;o mal. O pessoal t&amp;aacute; tudo correndo atr&amp;aacute;s e nada &amp;eacute; resolvido&amp;rdquo;, declara o marido de Maria Cristina, Natanael dos Santos, tamb&amp;eacute;m garimpeiro.&lt;/p&gt;

&lt;p&gt;Natanael denuncia que a repara&amp;ccedil;&amp;atilde;o proposta a ele s&amp;oacute; foi paga quase dez anos depois da constru&amp;ccedil;&amp;atilde;o da hidrel&amp;eacute;trica, em 2015. Ele ressalta ainda que &amp;eacute; preciso muito mais do que uma indeniza&amp;ccedil;&amp;atilde;o aos moradores. &amp;ldquo;Quem olha a Nova Soberbo, acha que a gente t&amp;aacute; melhor. A pessoa que vem de fora olha e pensa &amp;lsquo;essas pessoas est&amp;atilde;o bem estruturadas&amp;rsquo;. S&amp;oacute; que isso n&amp;atilde;o adianta, porque &amp;eacute; a mesma coisa de voc&amp;ecirc; estar bem vestido e bem cal&amp;ccedil;ado, mas com a barriga vazia&amp;rdquo;, explica.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;guiga.jpg&quot; src=&quot;//farm6.staticflickr.com/5530/30481767870_ec13a14f6f_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Maria Cristina conta que al&amp;eacute;m de escassas e demoradas, as indeniza&amp;ccedil;&amp;otilde;es pagas pela Vale para os moradores de Soberbo Velho n&amp;atilde;o tinham nenhum crit&amp;eacute;rio de repara&amp;ccedil;&amp;atilde;o. &amp;ldquo;Muita gente plantava ro&amp;ccedil;a, uns receberam e outros n&amp;atilde;o. A Vale na &amp;eacute;poca n&amp;atilde;o procurou todas as pessoas de Soberbo. Eu, por exemplo, plantava junto com a minha irm&amp;atilde;, mas ela recebeu cinco vezes mais que eu&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Atingidos pela segunda vez&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Passados quase dez anos da constru&amp;ccedil;&amp;atilde;o da hidrel&amp;eacute;trica de Candonga, os moradores da regi&amp;atilde;o novamente s&amp;atilde;o atingidos pela mineradora. O local foi afetado com o rompimento da barragem de Fund&amp;atilde;o, em novembro de 2015. Ainda hoje, cerca de 10 milh&amp;otilde;es de metros c&amp;uacute;bicos de lama da Samarco (Vale/BHP Billiton) est&amp;atilde;o retidos na hidrel&amp;eacute;trica.&lt;/p&gt;

&lt;p&gt;Na &amp;eacute;poca do rompimento, o rio passou 5 meses completamente tomado pela lama. Ela e o marido s&amp;atilde;o garimpeiros e dependem diretamente do rio para conseguir trabalhar. &amp;ldquo;Acabaram de destruir o meio de vida da gente, que &amp;eacute; o rio. Eu trabalhava em uma &amp;aacute;rea registrada, pra mexer com areia e com ouro. Com a lama acabou tudo&amp;rdquo;, lembra Natanael. Ele conta que, logo depois do rompimento, era imposs&amp;iacute;vel entrar no rio e ele arrumando um emprego em uma empreiteira da Samarco de remo&amp;ccedil;&amp;atilde;o de rejeitos. Depois de tr&amp;ecirc;s meses, decidiu sair, pois o que ganhava trabalhando de segunda a segunda n&amp;atilde;o era suficiente para cobrir as despesas da fam&amp;iacute;lia.&lt;/p&gt;

&lt;p&gt;Ele voltou a se arriscar no rio, mas afirma ter medo do que pode vir no futuro. &amp;ldquo;Onde eu t&amp;ocirc; trabalhando, &amp;eacute; abaixo da barragem, a &amp;aacute;gua sobe e desce e a lama vai junto. Quando a lama sobe e a &amp;aacute;gua suja muito, eu n&amp;atilde;o entro. Na hora que a &amp;aacute;gua e a lama abaixam, eu volto a trabalhar de novo. A gente fica com medo por causa dessa &amp;aacute;gua, tenho medo de dar uma doen&amp;ccedil;a depois. Mas continuo procurando, entrando no rio, porque n&amp;atilde;o tem outro jeito. Se n&amp;atilde;o entro, eu morro de fome&amp;rdquo;, explica.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Indeniza&amp;ccedil;&amp;atilde;o que n&amp;atilde;o vem&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A fam&amp;iacute;lia procurou a Samarco para tentar algum tipo de repara&amp;ccedil;&amp;atilde;o pelos preju&amp;iacute;zos causados pela empresa. Passado quase um ano, ainda n&amp;atilde;o tiveram nenhuma resposta da mineradora. E Natanael e Maria Cristina sabem que n&amp;atilde;o s&amp;atilde;o os &amp;uacute;nicos nessa situa&amp;ccedil;&amp;atilde;o. &amp;ldquo;A vida das pessoas t&amp;aacute; tudo bagun&amp;ccedil;ada tamb&amp;eacute;m, a nossa &amp;eacute; igual a de muitos&amp;rdquo;, resume Natanael.&lt;/p&gt;
</description>
        <pubDate>Sat, 05 Nov 2016 00:54:55 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/05/candonga-uma-historia-repetida/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/05/candonga-uma-historia-repetida/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;candonga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;risoleta-neves&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Ciranda do MAB: cuidado e educação para a luta</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Isis Medeiros&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Cuidar, educar e formar politicamente as crian&amp;ccedil;as s&amp;atilde;o preocupa&amp;ccedil;&amp;otilde;es que o Movimento dos Atingidos por Barragens (MAB) tamb&amp;eacute;m possui. Em todas suas atividades &amp;ndash; inclusive no Encontro dos Atingidos da Bacia do Rio Doce, que acontece em Mariana at&amp;eacute; s&amp;aacute;bado (5) &amp;ndash; o movimento busca construir um espa&amp;ccedil;o espec&amp;iacute;fico para os pequenos. Com o nome de Ciranda, esse espa&amp;ccedil;o permite que m&amp;atilde;es e pais fiquem liberados para participar da programa&amp;ccedil;&amp;atilde;o do evento.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A Ciranda do MAB come&amp;ccedil;ou a acontecer a partir da necessidade das mulheres, que come&amp;ccedil;aram a se organizar no movimento. Para elas poderem participar das atividades, &amp;eacute; necess&amp;aacute;rio existir um lugar para deixar seus filhos&amp;rdquo;, explica J&amp;eacute;ssica Portugal, do Coletivo Nacional da Ciranda do MAB.&lt;/p&gt;

&lt;p&gt;Aos 11 anos, Dandara Andrioli participa da Ciranda desde que nasceu. Ela &amp;eacute; atingida de Minas Gerais e afirma que a Ciranda &amp;eacute; muito importante para ela e para sua fam&amp;iacute;lia. &amp;ldquo;A gente aprende sobre o que est&amp;aacute; acontecendo no mundo, sobre o que nossos pais est&amp;atilde;o discutindo na plen&amp;aacute;ria. Se n&amp;atilde;o tivesse a Ciranda, os pais teriam que deixar as crian&amp;ccedil;as em casa ou levar para a reuni&amp;atilde;o, mas a&amp;iacute; eles iam ficar desconcentrados&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;A Ciranda no Encontro tem mais de 30 crian&amp;ccedil;as atingidas, de 0 a 12 anos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lidy.jpg&quot; src=&quot;//farm6.staticflickr.com/5590/30745823266_79e94f61d7_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Lidyane Ponciano&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Mais que uma creche&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A perspectiva do MAB &amp;eacute; que as crian&amp;ccedil;as tamb&amp;eacute;m s&amp;atilde;o sujeitos da luta dos atingidos por barragens e, por isso, a Ciranda tamb&amp;eacute;m &amp;eacute; um espa&amp;ccedil;o de educa&amp;ccedil;&amp;atilde;o ampla e conscientiza&amp;ccedil;&amp;atilde;o sobre a necessidade de transforma&amp;ccedil;&amp;atilde;o da sociedade. J&amp;eacute;ssica conta que os temas abordados em cada Ciranda variam conforme o evento. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Aqui em Mariana, por exemplo, n&amp;oacute;s trabalhamos temas que est&amp;atilde;o sendo discutidos nas plen&amp;aacute;rias, ou seja, o rompimento da barragem de Fund&amp;atilde;o, a contamina&amp;ccedil;&amp;atilde;o do Rio Doce e a situa&amp;ccedil;&amp;atilde;o das comunidades atingidas&amp;rdquo;, conta.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;O rio que era doce&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A avalia&amp;ccedil;&amp;atilde;o positiva da Ciranda &amp;eacute; un&amp;acirc;nime entre os pequenos participantes. Lorena de Souza, de 9 anos, &amp;eacute; atingida no Rio de Janeiro e s&amp;oacute; tem a dizer coisas boas. &amp;ldquo;O que eu mais gosto s&amp;atilde;o as brincadeiras, as m&amp;uacute;sicas. A gente cantou, fez trabalho e brincou na quadra&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;Atingido pela lama da Samarco (Vale-BHP Billiton), Tiago Vieira, do Esp&amp;iacute;rito Santo, tem 7 anos e conta que desenhar &amp;eacute; sua atividade preferida. &amp;ldquo;Eu gostei de pintar a barragem no papel. N&amp;oacute;s fizemos o Rio antes e depois da lama. Antes era limpo, bonito. Depois ficou cheia de barro, tinha peixe morto e ningu&amp;eacute;m tomando banho&amp;rdquo;, conta, fazendo refer&amp;ecirc;ncia a uma atividade que abordou o tema da trag&amp;eacute;dia.&lt;/p&gt;

&lt;p&gt;Dandara tamb&amp;eacute;m adorou essa din&amp;acirc;mica, mas lamenta o quanto a lama deixou o Rio Doce feio e polu&amp;iacute;do. &amp;ldquo;Foi muito triste o que aconteceu, com lama n&amp;atilde;o pode mais pescar e nadar&amp;rdquo;, comenta.&lt;/p&gt;
</description>
        <pubDate>Sat, 05 Nov 2016 00:30:23 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/05/ciranda-do-mab-cuidado-e-educacao-para-a-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/05/ciranda-do-mab-cuidado-e-educacao-para-a-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;ciranda-do-mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ciranda&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;crianças&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Insuficiência do judiciário exige organização e luta dos atingidos </title>
        <description>&lt;p&gt;Ap&amp;oacute;s um ano do crime da Samarco (Vale/BHP Billiton), ainda n&amp;atilde;o &amp;eacute; poss&amp;iacute;vel ter a dimens&amp;atilde;o da totalidade dos impactos da trag&amp;eacute;dia. A contesta&amp;ccedil;&amp;atilde;o foi un&amp;acirc;nime entre os participantes da mesa &amp;ldquo;A viola&amp;ccedil;&amp;atilde;o dos Direitos Humanos das popula&amp;ccedil;&amp;otilde;es atingidas por barragens e os desafios atuais&amp;rdquo;, realizada na manh&amp;atilde; dessa sexta-feira (4), durante Encontro do Movimento dos Atingidos por Barragens (MAB), em Mariana (MG). Representantes do Minist&amp;eacute;rio P&amp;uacute;blico, parlamentares, procuradoria federal e especialistas em direitos humanos compunham o debate.&lt;/p&gt;

&lt;p&gt;Desde o acidente, s&amp;atilde;o pelo menos tr&amp;ecirc;s A&amp;ccedil;&amp;otilde;es Civis P&amp;uacute;blicas em andamento na justi&amp;ccedil;a sobre o caso de Mariana, mas ainda n&amp;atilde;o houve nenhum avan&amp;ccedil;o concreto. A principal cr&amp;iacute;tica &amp;eacute; devido &amp;agrave; falta de participa&amp;ccedil;&amp;atilde;o dos atingidos nos debates judicias e defini&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Em meados de mar&amp;ccedil;o, foi realizado um acordo entre a Samarco (Vale/BHP Billiton) e o poder judicial sem qualquer participa&amp;ccedil;&amp;atilde;o dos atingidos, que foi homologado e passou a validar. Ap&amp;oacute;s o questionamento de diversos pontos do documento, o acordo foi suspenso.&amp;nbsp; &amp;ldquo;Aquele que cometeu o crime n&amp;atilde;o pode ser o encarregado por dizer como ser&amp;aacute; a repara&amp;ccedil;&amp;atilde;o. A empresa tem que agir com boa f&amp;eacute; e garantir que todos sejam ouvidos em condi&amp;ccedil;&amp;otilde;es&amp;quot;, declara D&amp;eacute;borah Duprat, procuradora Federal dos Direitos do Cidad&amp;atilde;o. A defensora p&amp;uacute;blica federal Lutiana Valadares Fernandes, que presta assist&amp;ecirc;ncia jur&amp;iacute;dica aos atingidos na negocia&amp;ccedil;&amp;atilde;o com a Samarco,&amp;nbsp;concorda: &amp;quot;&amp;Eacute; fundamental a participa&amp;ccedil;&amp;atilde;o dos atingidos&amp;quot;.&lt;/p&gt;

&lt;p&gt;O crime ocorrido em Mariana n&amp;atilde;o &amp;eacute; uma situa&amp;ccedil;&amp;atilde;o isolada. Maria Dirlene, Conselho Nacional de Direitos Humanos, aponta que apenas com um novo modelo energ&amp;eacute;tico e de sociedade ser&amp;aacute; poss&amp;iacute;vel acabar com essas viola&amp;ccedil;&amp;otilde;es. &amp;ldquo;O que ocorreu aqui n&amp;atilde;o &amp;eacute; um crime apenas dessa regi&amp;atilde;o. &amp;Eacute; um projeto de desenvolvimento que coloca o crescimento a partir da explora&amp;ccedil;&amp;atilde;o das riquezas naturais&amp;rdquo;, afirma Dirlene. Ela refor&amp;ccedil;a que essa escolha faz parte de uma l&amp;oacute;gica do capitalismo, que portanto n&amp;atilde;o se importa que para isso seja preciso destruir vidas.&lt;/p&gt;

&lt;p&gt;Exemplo disso &amp;eacute; o caso da petrol&amp;iacute;fera Chevron/Texaco no Equador, onde a popula&amp;ccedil;&amp;atilde;o sofreu com a polui&amp;ccedil;&amp;atilde;o de 68 bilh&amp;otilde;es de litros de &amp;aacute;guas de rios e fontes, prejudicando intensamente o cotidiano da popula&amp;ccedil;&amp;atilde;o local entre o per&amp;iacute;odo de 1972 e 1992. A empresa foi condenada a pagar 8,6 bilh&amp;otilde;es de d&amp;oacute;lares por danos e limpeza de uma &amp;aacute;rea de 4 mil quil&amp;ocirc;metros quadrados na Floresta Amaz&amp;ocirc;nica. Robinson Yumbo, do movimento &amp;ldquo;Uni&amp;oacute;n Afectados por Texaco&amp;rdquo; conta que apesar da multa, os atingidos vivem as consequ&amp;ecirc;ncias da contamina&amp;ccedil;&amp;atilde;o at&amp;eacute; hoje. &amp;ldquo;A nossa experi&amp;ecirc;ncia mostra que a luta judicial sozinha n&amp;atilde;o &amp;eacute; suficiente, a indeniza&amp;ccedil;&amp;atilde;o ainda n&amp;atilde;o foi paga. Enquanto isso pessoas morrem at&amp;eacute; hoje pela contamina&amp;ccedil;&amp;atilde;o dos rejeitos, n&amp;atilde;o podemos seguir validando essa impunidade&amp;rdquo;, refor&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;Durante a mesa, foi realizado um &amp;ldquo;Voz do atingido&amp;rdquo; com microfone aberto onde os atingidos pela Samarco puderam desabafar, fazer suas cr&amp;iacute;ticas e exigir participa&amp;ccedil;&amp;atilde;o. &amp;ldquo;N&amp;atilde;o temos o que comer, n&amp;atilde;o temos com o que trabalhar e n&amp;atilde;o tem oportunidade de emprego em lugar algum. &amp;Eacute; uma calamidade o que estamos vivendo&amp;rdquo;, afirma Castro, pescador da bacia do Rio Doce.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Leandro Scalabrim, advogado popular, afirma que ainda h&amp;aacute; muitos desafios na luta pelos direitos dos atingidos pela Samarco (Vale/BHP Billiton). A invisibilidade dos impactos sofridos pelos pescadores e idosos da bacia do Rio Doce e o n&amp;atilde;o reconhecimento de muitos atingidos e a interrup&amp;ccedil;&amp;atilde;o na entrega dos benef&amp;iacute;cios devem ser pensadas pelos atingidos organizados. Ele refor&amp;ccedil;a que o diagn&amp;oacute;stico da totalidade dos impactos &amp;eacute; necessidade urgente para que se continue o debate a partir da realidade dos atingidos. &amp;ldquo;Percebemos a insufici&amp;ecirc;ncia do judici&amp;aacute;rio, por isso &amp;eacute; fundamental a organiza&amp;ccedil;&amp;atilde;o e luta dos atingidos para garantirmos nossos direitos. S&amp;oacute; a luta conquista&amp;rdquo;, conclui.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 04 Nov 2016 16:51:34 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/04/insuficiencia-do-judiciario-exige-organizacao-e-luta-dos-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/04/insuficiencia-do-judiciario-exige-organizacao-e-luta-dos-atingidos/</guid>
        
        
      </item>
    
      <item>
        <title>Inspiração na dor e na luta</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Guilherme Weimann&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Faf&amp;aacute; da Barra &amp;eacute; atingido pela rompimento da Barragem de Fund&amp;atilde;o da Samarco (Vale/BHP Billiton), que se rompeu no dia 5 de novembro de 2015. Morador de Barra Longa, Faf&amp;aacute; viu sua cidade ser tomada pela lama vinda pelo Rio Doce, que beira o munic&amp;iacute;pio. M&amp;uacute;sico, com quatro discos autorais lan&amp;ccedil;ados ao longo dos muitos anos de sua carreira, o filho da Barra traduziu em acordes o sentimento que vive desde a trag&amp;eacute;dia na m&amp;uacute;sica &amp;ldquo;Desumano&amp;rdquo;. Faf&amp;aacute; fala sobre a chegada da lama, sua rela&amp;ccedil;&amp;atilde;o com a cidade e com o Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/R7VL2Ap9uEA&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Como foi o dia em que a lama de rejeitos de min&amp;eacute;rio chegou &amp;agrave; Barra Longa?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Quando a lama chegou ningu&amp;eacute;m sabia que tinha uma barragem em cima da gente, isso era um assunto desconhecido pra n&amp;oacute;s, foi uma surpresa para todo mundo. A barragem estourou em Mariana &amp;agrave;s tr&amp;ecirc;s horas da tarde, e s&amp;oacute; foi chegar &amp;agrave; Barra Longa &amp;agrave;s 3 da madrugada. Ningu&amp;eacute;m tirou nada de dentro das casas. N&amp;atilde;o sei a explica&amp;ccedil;&amp;atilde;o, mas a Samarco n&amp;atilde;o avisou pra ningu&amp;eacute;m que a lama estava chegando. Eles tiveram 11 horas pra avisar a gente que aquilo ia arrebentar com a nossa cidade. E foi o que aconteceu.&lt;/p&gt;

&lt;p&gt;A lama tomou conta da parte de baixo da cidade inteira, muita gente perdeu casa, documentos, suas mem&amp;oacute;rias, toda refer&amp;ecirc;ncia que tinha. A Samarco colocou algumas pessoas em lugares provis&amp;oacute;rios, posteriormente reformou algumas casas, mas n&amp;atilde;o tomou provid&amp;ecirc;ncias concretas. J&amp;aacute; tem um ano que aconteceu e tem muita gente que a Samarco nem ligou pro problema deles ainda.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Pra voc&amp;ecirc;, que nasceu em Barra Longa, como foi ver a cidade em que voc&amp;ecirc; cresceu ser tomada pela lama?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;E horr&amp;iacute;vel, &amp;eacute; p&amp;eacute;ssimo. Apesar da lama n&amp;atilde;o ter entrado na minha casa e de muitos, emocionalmente acabou com a gente. N&amp;atilde;o s&amp;oacute; a cidade, mas o rio tamb&amp;eacute;m. Acabou com os animais, com os predadores de mosquito, tudo foi levado ou soterrado pela lama. Foi uma coisa que a gente n&amp;atilde;o consegue conceber at&amp;eacute; hoje, e o pior de tudo &amp;eacute; que eles tiveram tempo pra avisar a gente e n&amp;atilde;o avisaram, isso &amp;eacute; o que d&amp;oacute;i mais, porque muita gente poderia ter salvado muita coisa.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Como foi lidar com essa lama dali pra frente, quais foram as consequ&amp;ecirc;ncias? &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;No in&amp;iacute;cio, a Samarco distribuiu um cart&amp;atilde;o de beneficio para cada um dos atingidos, pelo menos essa era a ideia. Mas um ano depois muita gente n&amp;atilde;o recebeu esse benef&amp;iacute;cio. E a nossa cidade continua impactada, &amp;eacute; um canteiro de obras, s&amp;atilde;o mais de 600 homens trabalhando dentro da nossa cidade dia e noite. A popula&amp;ccedil;&amp;atilde;o n&amp;atilde;o tem nem como dormir direito, o estresse &amp;eacute; total. Est&amp;atilde;o acontecendo tamb&amp;eacute;m muitos casos de doen&amp;ccedil;a. No ano passado foi apenas um caso de dengue na cidade e apareceram 400 casos agora. L&amp;aacute; em casa todos n&amp;oacute;s tivemos dengue, um surto absurdo. Se nunca teve algo assim &amp;eacute; evidente que foi causado pela lama. E esses problemas de sa&amp;uacute;de continuam: problemas de pele e respirat&amp;oacute;rios por causa da poeira. A Samarco disse que a poeira n&amp;atilde;o causa nada, mas causa, sim. A popula&amp;ccedil;&amp;atilde;o nossa est&amp;aacute; doente.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E nessa luta voc&amp;ecirc; conheceu o MAB e passou a ser militante do movimento.&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O MAB chegou uns dois dias depois do rompimento da barragem e a popula&amp;ccedil;&amp;atilde;o toda estava desorientada, a gente n&amp;atilde;o tinha um caminho pra seguir e o MAB mostrou esse caminho. Mostrou a dire&amp;ccedil;&amp;atilde;o, que a gente tinha que brigar pelos nossos direitos. E foi um grande efeito, porque a princ&amp;iacute;pio a Samarco deu apenas 40 cart&amp;otilde;es e com o MAB e a luta n&amp;oacute;s conseguimos quase 300 cart&amp;otilde;es. Nesse processo todo, se n&amp;atilde;o fosse o MAB, estar&amp;iacute;amos todos de p&amp;eacute;s e m&amp;atilde;os quebrados. A partir desse momento, passei a ser um militante do MAB.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Voc&amp;ecirc; comp&amp;ocirc;s a m&amp;uacute;sica &amp;ldquo;Desumano&amp;rdquo;, onde aponta que &amp;lsquo;um monstro&amp;rsquo; chegou na cidade. Como foi escrever essa letra, fazer essa can&amp;ccedil;&amp;atilde;o diante de tanta tristeza e indigna&amp;ccedil;&amp;atilde;o?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Eu acho que o compositor, o tocador, o m&amp;uacute;sico comp&amp;otilde;e quando est&amp;aacute; pressionado, quando est&amp;aacute; muito alegre ou muito triste. Lembro que no dia estava muito pesado, muito carregado com toda aquela rela&amp;ccedil;&amp;atilde;o da cidade com a Samarco, a Vale e a BHP. E nesse dia a ficha caiu. Eu j&amp;aacute; estava tocando viol&amp;atilde;o e acabou saindo &amp;ldquo;Desumano&amp;rdquo;. &amp;Eacute; um momento que voc&amp;ecirc; escreve, &amp;eacute; uma historinha que a gente conta. Eu acho que essa m&amp;uacute;sica tem um sentido pra mim e pra todos os atingidos, ela vai l&amp;aacute; na ferida e diz tudo o que tem que ser dito com poucas palavras. Pra gente, essa lama foi um monstro, um monstro que a gente n&amp;atilde;o sabia onde estava escondido, porque a gente n&amp;atilde;o tinha no&amp;ccedil;&amp;atilde;o do perigo que &amp;eacute; uma barragem de min&amp;eacute;rio.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 04 Nov 2016 12:09:41 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/04/inspiracao-na-dor-e-na-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/04/inspiracao-na-dor-e-na-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;fafá-da-barra&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barragem&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Nota de esclarecimento sobre Encontro do MAB em Mariana</title>
        <description>&lt;p&gt;Foto: Isis Medeiros&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) realiza entre os dias 3 e 5 de novembro de 2016, na Arena Mariana, o encontro que re&amp;uacute;ne mais de 800 atingidos da bacia do Rio Doce, de outras regi&amp;otilde;es de Minas Gerais e de outros estados brasileiros para marcar o anivers&amp;aacute;rio de um ano do crime da Samarco.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; uma atividade organizada por n&amp;oacute;s, atingidos por barragens, com a contribui&amp;ccedil;&amp;atilde;o de nossos parceiros, que tem como objetivo: denunciar os desdobramentos dos impactos do rompimento da barragem de Fund&amp;atilde;o e a nega&amp;ccedil;&amp;atilde;o de direitos em toda a bacia; prestar solidariedade a todos as v&amp;iacute;timas do rompimento, sobretudo aos familiares de parentes e amigos e debater como construir uma pauta unificada que organize a luta por uma recupera&amp;ccedil;&amp;atilde;o socioambiental com participa&amp;ccedil;&amp;atilde;o dos atingidos e respeito aos direitos.&lt;/p&gt;

&lt;p&gt;Como toda atividade com muitas pessoas, temos o compromisso e a responsabilidade de garantir seguran&amp;ccedil;a de participantes e convidados e, por isso, estamos organizados em equipes que coletivamente v&amp;atilde;o garantindo a organiza&amp;ccedil;&amp;atilde;o. Lamentamos a atitude de pessoas, que n&amp;atilde;o respeitam regras m&amp;iacute;nimas de um grande evento como este, que divulgam informa&amp;ccedil;&amp;otilde;es incorretas com o objetivo de criar desinforma&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Esclarecemos que o jornalista Roberto Verona n&amp;atilde;o foi impedido de entrar no encontro do MAB. Ao chegar na Arena Mariana, ele ignorou as orienta&amp;ccedil;&amp;otilde;es para se credenciar, ser acompanhado pela assessoria de imprensa e desrespeitou a equipe. Apesar disto, ele foi autorizado a entrar. Mais de 40 jornalistas e fot&amp;oacute;grafos registram o evento e todos se credenciaram, incluindo &amp;oacute;rg&amp;atilde;os da grande imprensa.&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Todos os cuidados de seguran&amp;ccedil;a s&amp;oacute; s&amp;atilde;o necess&amp;aacute;rios porque a Samarco, a BHP e a Vale, como todas as empresas transnacionais criminalizam, perseguem, infiltram, espionam, provocam tumultos e combatem a organiza&amp;ccedil;&amp;atilde;o popular atentando contra direitos b&amp;aacute;sicos dos atingidos. Isto est&amp;aacute; comprovado pelo relat&amp;oacute;rio do Conselho de Defesa dos Direitos da Pessoa Humana, divulgado em 2010, que comprova que 16 direitos fundamentais s&amp;atilde;o sistematicamente violados pelas construtoras de barragens no Brasil, incluindo o direito de livre organiza&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Neste sentido, em um contexto em que a Samarco propaga em Mariana uma ideia distorcida e completamente inver&amp;iacute;dica sobre os objetivos do MAB, nosso Encontro precisa preservar de forma respons&amp;aacute;vel a seguran&amp;ccedil;a e o bem estar de atingidos e convidados.&lt;/p&gt;

&lt;p&gt;Este encontro reafirma que somente a autonomia e o exerc&amp;iacute;cio do protagonismo organizado s&amp;atilde;o capazes de romper este c&amp;iacute;rculo que busca dividir e enfraquecer a luta pelos direitos. Por isto, continuamos reunidos em Mariana e estamos &amp;agrave; disposi&amp;ccedil;&amp;atilde;o para demais esclarecimentos. Atingidos e atingidas, jornalistas e pesquisadores, moradores da cidade s&amp;atilde;o bem vindos em nosso encontro desde que participem colaborando com a seguran&amp;ccedil;a e bem estar de todos.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lutar e organizar para dos direitos conquistar!&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Movimento dos Atingidos por Barragens (MAB)&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 23:57:09 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/nota-de-esclarecimento-sobre-encontro-do-mab-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/nota-de-esclarecimento-sobre-encontro-do-mab-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;esclarecimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;organização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;1anodelamaeluta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>O golpe e o crime</title>
        <description>&lt;p&gt;Foto: Lidyane Ponciano&lt;/p&gt;

&lt;p&gt;Nesta quinta-feira (3), no segundo dia do Encontro dos Atingidos &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, ocorreu uma mesa de di&amp;aacute;logo cujo tema foi a &amp;ldquo;An&amp;aacute;lise das Entidades dos trabalhadores da Minera&amp;ccedil;&amp;atilde;o, das categorias da Plataforma Oper&amp;aacute;ria e Camponesa para Energia e do MAB sobre o crime&amp;rdquo;. Participaram da atividade sindicatos e institui&amp;ccedil;&amp;otilde;es ligadas &amp;agrave; minera&amp;ccedil;&amp;atilde;o e energia, institutos de direitos humanos e tamb&amp;eacute;m representantes do pr&amp;oacute;prio Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;Na mesa se discutiu a quest&amp;atilde;o do crime e como o Estado trabalha para as corpora&amp;ccedil;&amp;otilde;es e n&amp;atilde;o para o bem estar social. Temas como Petrobras, o golpe e as consequ&amp;ecirc;ncias do rompimento de barragens na vida das mulheres foram abordados pelos participantes da mesa. Let&amp;iacute;cia Oliveira, integrante da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, pontua que &amp;ldquo;a crise &amp;eacute; uma das principais causas do rompimento de Fund&amp;atilde;o&amp;rdquo;, referindo-se &amp;agrave; neglig&amp;ecirc;ncia da empresa Samarco com a barragem, e como a crise pol&amp;iacute;tica e econ&amp;ocirc;mica pela qual o pa&amp;iacute;s passa &amp;eacute; um dos principais fatores pelo qual a barragem se rompeu.&lt;/p&gt;

&lt;p&gt;O pre&amp;ccedil;o do barril de min&amp;eacute;rio de ferro caiu quase 50% em menos de dois anos &amp;ndash; entre 2013 e 2015 &amp;ndash; &amp;nbsp;levando as empresas mineradoras a aumentarem em mais de 100 por cento a produ&amp;ccedil;&amp;atilde;o, utilizando mais &amp;aacute;gua e ultrapassando os limites da barragem, o que ocasionou o maior crime ambiental do pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;Mariana Brito, do Instituto Ibase, explicou como as mulheres s&amp;atilde;o atingidas de forma diferente pelo crime da Samarco. &amp;ldquo;A minera&amp;ccedil;&amp;atilde;o dificulta muito a vida das mulheres, vem se apresentar como mais um problema para as mulheres&amp;rdquo;, afirma. Ainda de acordo com Mariana, as mulheres foram afetadas por um crescimento na viol&amp;ecirc;ncia dom&amp;eacute;stica, devido ao aumento do alcoolismo nas regi&amp;otilde;es afetadas pelo crime.&lt;/p&gt;

&lt;p&gt;Outro fator que afeta a vida das mulheres &amp;eacute; a quest&amp;atilde;o da viol&amp;ecirc;ncia sexual, que aumenta ap&amp;oacute;s crimes como este praticado pela Samarco, Vale e BHP. Ap&amp;oacute;s o crime, as empresas costumam enviar m&amp;atilde;o de obra, normalmente composta somente por homens, para realizar a limpeza e conserto dos danos causados nas regi&amp;otilde;es afetadas. Com isso, casos de estupros crescem consideravelmente.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m participou na mesa Judith Marshall, canadense que trabalha com a quest&amp;atilde;o da minera&amp;ccedil;&amp;atilde;o em seu pa&amp;iacute;s. A estrangeira pontuou que &amp;ldquo;o capital est&amp;aacute; tentando se expandir sem considerar a classe trabalhadora. Os governos tem um relacionamento &amp;iacute;ntimo com as empresas&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Representantes da CUT e de sindicatos falaram sobre o golpe e sua influ&amp;ecirc;ncia no criminoso desastre ocorrido na Bacia do Rio Doce, e tamb&amp;eacute;m na cultura brasileira de culpabiliza&amp;ccedil;&amp;atilde;o das v&amp;iacute;timas. &amp;ldquo;No nosso dia a dia existe uma cultura da culpabiliza&amp;ccedil;&amp;atilde;o do acidentado no Brasil. A m&amp;iacute;dia vai fazer de tudo para esconder a verdade. N&amp;atilde;o sei o que &amp;eacute; pior, a aus&amp;ecirc;ncia do Estado ou quando ele &amp;eacute; ativista das empresas&amp;rdquo;, afirma Anselmo Braga, do Sindipetro.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 23:31:20 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/o-golpe-e-o-crime/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/o-golpe-e-o-crime/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;ninja&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mineração&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos apoiam estudantes em escola ocupada de Mariana (MG)</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Maxwell Vilela&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Nesta quinta-feira (3), atingidos pelo rompimento da barragem de Fund&amp;atilde;o, da Samarco (Vale/BHP Billiton), visitaram a Escola Estadual Dom Silv&amp;eacute;rio, em Mariana (MG), ocupada h&amp;aacute; tr&amp;ecirc;s dias em protesto contra a Proposta de Emenda &amp;agrave; Constitui&amp;ccedil;&amp;atilde;o (PEC) 241. O ato de apoio e solidariedade aos estudantes secundaristas fez parte da programa&amp;ccedil;&amp;atilde;o do Encontro dos Atingidos &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Anunciada pelo governo de Michel Temer em meados de agosto, a PEC 241 congela os investimentos em sa&amp;uacute;de e educa&amp;ccedil;&amp;atilde;o pelos pr&amp;oacute;ximos 20 anos, o que compromete futuro dos servi&amp;ccedil;os &amp;agrave; popula&amp;ccedil;&amp;atilde;o. Conhecida como &amp;ldquo;PEC do Fim do Mundo&amp;rdquo;, a medida gerou uma s&amp;eacute;rie de ocupa&amp;ccedil;&amp;otilde;es de escolas e universidades, que j&amp;aacute; somam mais de mil em todo o pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Voc&amp;ecirc;s s&amp;atilde;o guerreiros, est&amp;atilde;o dando uma aula de luta e cidadania para o povo brasileiro, para garantir que a gente n&amp;atilde;o retroceda nos direitos j&amp;aacute; conquistados com muito suor&amp;rdquo;, parabeniza Pablo Dias, militante do Movimento dos Atingidos por Barragens (MAB). Ele refor&amp;ccedil;a que a luta dos atingidos &amp;eacute; a mesma que a dos estudantes, pois ambos os grupos est&amp;atilde;o sendo afetados pelas medidas de retirada de direitos do governo de Temer.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;escolamab2.jpg&quot; src=&quot;//farm6.staticflickr.com/5508/30725725756_f791433002_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Lidyane Ponciano&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;oacute;s somos juventude, mas temos que estar junto das mulheres, da negritude e de todos os oprimidos, devemos no entender enquanto povo&amp;rdquo;, afirma Iara C&amp;aacute;ssia, militante do Levante Popular da Juventude. O movimento est&amp;aacute; acompanhando a ocupa&amp;ccedil;&amp;atilde;o no Dom Silv&amp;eacute;rio, buscando apoiar e levar a experi&amp;ecirc;ncia do Levante para somar aos estudantes, j&amp;aacute; que o grupo tem acompanhando ocupa&amp;ccedil;&amp;otilde;es em todo o pa&amp;iacute;s desde o in&amp;iacute;cio das mobiliza&amp;ccedil;&amp;otilde;es. Em Minas Gerais, o movimento comp&amp;otilde;e a mobiliza&amp;ccedil;&amp;atilde;o contra a PEC 241 em escolas nos munic&amp;iacute;pios de Uberl&amp;acirc;ncia e S&amp;atilde;o Jo&amp;atilde;o Del Rey e na universidade de Lavras.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Solidariedade&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Professora de l&amp;iacute;ngua portuguesa Cl&amp;aacute;udia de Oliveira est&amp;aacute; surpresa com a experi&amp;ecirc;ncia da ocupa&amp;ccedil;&amp;atilde;o e com o apoio do corpo de trabalhadores da escola. &amp;ldquo;Isso aqui &amp;eacute; muito bom. Muitos alunos ficavam ap&amp;aacute;ticos durante as aulas. Agora, voc&amp;ecirc; v&amp;ecirc; os estudantes coordenando toda uma estrutura de ocupa&amp;ccedil;&amp;atilde;o da escola e percebe como n&amp;atilde;o conhecemos nossos alunos. A gente percebe como eles se envolvem quando eles acreditam em uma coisa&amp;rdquo;, reflete.&lt;/p&gt;

&lt;p&gt;Durante o bate papo com os 50 estudantes presentes na escola, trabalhadores da educa&amp;ccedil;&amp;atilde;o decidiram em assembleia apoiar a iniciativa dos jovens. Ser&amp;aacute; elaborada uma carta p&amp;uacute;blica, para esclarecer &amp;agrave; sociedade que os estudantes est&amp;atilde;o comprometidos com a manuten&amp;ccedil;&amp;atilde;o do espa&amp;ccedil;o. &amp;ldquo;A coordena&amp;ccedil;&amp;atilde;o pedag&amp;oacute;gica da escola est&amp;aacute; sob o comando dos estudantes. Cabe a n&amp;oacute;s apoiar no que podemos&amp;rdquo;, afirma Cl&amp;aacute;udia. O grupo de professores definiu a composi&amp;ccedil;&amp;atilde;o de comiss&amp;otilde;es de comunica&amp;ccedil;&amp;atilde;o, infraestrutura e di&amp;aacute;logo com os pais.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Organiza&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A coordena&amp;ccedil;&amp;atilde;o da ocupa&amp;ccedil;&amp;atilde;o &amp;eacute; composta por estudantes e professores. Do lado dos alunos, as comiss&amp;otilde;es s&amp;atilde;o divididas em sa&amp;uacute;de, seguran&amp;ccedil;a, comunica&amp;ccedil;&amp;atilde;o e alimenta&amp;ccedil;&amp;atilde;o. Os jovens realizam reuni&amp;otilde;es de coordena&amp;ccedil;&amp;atilde;o pela manh&amp;atilde; e oficinas ao longo do dia, como forr&amp;oacute;, skate, atividades culturais e debates. &amp;ldquo;&amp;Eacute; preciso que fique claro que n&amp;atilde;o estamos aqui para ficar sem aula, mas para lutar pelos pr&amp;oacute;ximos 20 anos da educa&amp;ccedil;&amp;atilde;o. Tem gente querendo nos derrubar, mas podem ter certeza que a gente n&amp;atilde;o vai cair&amp;rdquo;, afirma uma das estudantes, que prefere n&amp;atilde;o ser identificada.&lt;/p&gt;

&lt;p&gt;A atingida do Vale do Jequitinhonha Liliane do Barros Nascimento acompanhou a visita na ocupa&amp;ccedil;&amp;atilde;o e disse estar emocionada. &amp;ldquo;No nosso tempo, estudar era muito dif&amp;iacute;cil. Hoje, essa juventude j&amp;aacute; tem maior facilidade, mas com essa PEC 241 do Temer vai acabar com tudo no nosso pa&amp;iacute;s. &amp;Eacute; por isso que essa ocupa&amp;ccedil;&amp;atilde;o &amp;eacute; muito boa, os jovens de hoje s&amp;atilde;o o futuro do pa&amp;iacute;s&amp;rdquo;, anima-se.&lt;/p&gt;

&lt;p&gt;Uma estudante do primeiro ano, que tamb&amp;eacute;m n&amp;atilde;o quer ser identificada, afirma que a rela&amp;ccedil;&amp;atilde;o dos estudantes com a escola ir&amp;aacute; mudar ap&amp;oacute;s a ocupa&amp;ccedil;&amp;atilde;o. &amp;ldquo;A gente j&amp;aacute; valorizava a escola antes, mas agora, com a gente correndo atr&amp;aacute;s de tudo aqui pra dentro e tendo a consci&amp;ecirc;ncia do tamanho da responsabilidade, acho que a gente se sente mais sensibilizada com a escola depois disso&amp;rdquo;, comemora.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 23:26:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/atingidos-apoiam-estudantes-em-escola-ocupada-de-mariana-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/atingidos-apoiam-estudantes-em-escola-ocupada-de-mariana-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;escola&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;secundaristas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ocupação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
