<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Tue, 02 Feb 2016 18:10:27 +0000</pubDate>
    <lastBuildDate>Tue, 02 Feb 2016 18:10:27 +0000</lastBuildDate>
    <generator>Jekyll v3.0.2</generator>
    
      <item>
        <title>Grávida sofre aborto durante avalanche de lama da Samarco </title>
        <description>&lt;p&gt;Ouvir o desabafo de uma mulher que perdeu o filho durante o crime ambiental da Samarco/Vale/BHP-Billiton, em Mariana (MG), num aborto involunt&amp;aacute;rio, n&amp;atilde;o &amp;eacute; das tarefas mais f&amp;aacute;ceis. Dif&amp;iacute;cil relatar em palavras tanta dor. Eu estava acompanhado de mais dois companheiros do MAB, Movimento dos Atingidos por Barragens. Apenas sentamos do lado dela para convidar sobre uma reuni&amp;atilde;o de organiza&amp;ccedil;&amp;atilde;o e ela come&amp;ccedil;ou a desabafar. &amp;ldquo;J&amp;aacute; n&amp;atilde;o tenho nem mais l&amp;aacute;grimas, de tanto de chorar&amp;rdquo;, nos disse. Com o gravador ligado ela falou de uma s&amp;oacute; vez, sem precisar fazer muitas perguntas.&lt;/p&gt;

&lt;p&gt;Em respeito a sua dor e sua fam&amp;iacute;lia n&amp;atilde;o fiz foto e nem citarei seu nome. Esta jovem mulher, m&amp;atilde;e, que n&amp;atilde;o deve ter nem 30 anos, com algumas marcas em seu corpo, ainda se recupera das les&amp;otilde;es. Seu olhar long&amp;iacute;nquo e sua fala indignada emociona.&lt;/p&gt;

&lt;p&gt;Durante seu relato, chegou o cunhado e disse que ela foi arrastada pela lama por mais de 1km. Ela consentiu com um aceno.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Segue o relato:&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Na hora que soube que a lama descia, segurei meu menino de dois anos pelo meio e fui para a casa da vizinha que era mais alta que a nossa. Acredit&amp;aacute;vamos que ela ficaria apenas a alguns cent&amp;iacute;metros. Eu pensei que o barro viria e depois a gente limparia. Foi o tempo de entrarmos (ela, o irm&amp;atilde;o, o filho e os 3 sobrinhos) e subirmos no sof&amp;aacute;. Segurei meu sobrinho pelo bra&amp;ccedil;o direito e meu filho no bra&amp;ccedil;o esquerdo.&lt;/p&gt;

&lt;p&gt;Eu ia correr, mas n&amp;atilde;o consegui subir o morro. Minhas pernas travaram. Olhei para tr&amp;aacute;s e vi meu irm&amp;atilde;o com meus tr&amp;ecirc;s sobrinhos em apuros e voltei para ajud&amp;aacute;-lo. Ele com o filho de 4 anos no colo e o outro atr&amp;aacute;s dele. Quando percebemos a lama dentro da casa, j&amp;aacute; estava na altura do joelho. A resid&amp;ecirc;ncia dela era grande e quando vi o fundo caindo, como se fosse um papel&amp;atilde;o se amassando, com a lama engolindo tudo, segurei os meninos com a for&amp;ccedil;a que eu tinha.&lt;/p&gt;

&lt;p&gt;Quando afundei e voltei, a primeira coisa foi olhar para meus bra&amp;ccedil;os se certificar se as crian&amp;ccedil;as ainda estavam comigo, mas eu os perdi. Rezei na hora a Deus para proteger meus filhos, meu irm&amp;atilde;o e meus sobrinhos desta porcaria toda. E quando eu pensava que estava livre, vinha outra onda e me mandava mais longe. Ai eu me levantava para reconhecer onde estava e n&amp;atilde;o via ningu&amp;eacute;m. Pensei em me agarrar em alguma coisa, mas tudo que eu segurava afundava. E as ondas me arrastavam.&lt;/p&gt;

&lt;p&gt;Eu pedi a Deus que se fosse da vontade Dele, deixasse meu filho sobreviver, mas se fosse para ele morrer, eu entenderia. Foi quando senti meu filho sair da minha barriga, caindo pelas minhas pernas. Pode ter sido melhor assim, pois engoli tanta lama que ele poderia nascer sem sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;Vi um caule de bananeira e debrucei em cima, peguei uma folha de palmeira e fiquei acenando. Pedi ajuda para um homem que vi de longe, mas tudo que eu agarrava para chegar mais perto dele afundava. Ele jogou um galho de &amp;aacute;rvore e me puxou. Eu j&amp;aacute; estava fraca e quase sem voz. Depois ele conseguiu resgatar meu sobrinho tamb&amp;eacute;m.&lt;/p&gt;

&lt;p&gt;Pensei que iria morrer e que naquelas alturas os meninos j&amp;aacute; estavam mortos. A gente n&amp;atilde;o imagina que uma crian&amp;ccedil;a de dois anos (seu filho), meninos de quatro, cinco e de oito (seus sobrinhos) iriam sobreviver (seu irm&amp;atilde;o foi encontrado e hospitalizado na sequencia). Pensei que tamb&amp;eacute;m iria morrer. At&amp;eacute; hoje sinto dores no corpo. Perdi meu filho de 3 meses e minha sobrinha, que 40 minutos antes foi em casa e ao sair me pediu ben&amp;ccedil;&amp;atilde;o. Vou lutar por meus direitos at&amp;eacute; o fim. Dinheiro nenhum vai traz&amp;ecirc;-los de volta. Mas n&amp;atilde;o vou desistir.&lt;/p&gt;

&lt;p&gt;Se fosse durante a noite, ningu&amp;eacute;m teria se salvado. E at&amp;eacute; hoje n&amp;atilde;o acredito no que aconteceu. Ainda quero ir l&amp;aacute; em Bento Rodrigues para ver o que aconteceu. Eu sei que l&amp;aacute; est&amp;aacute; tudo destru&amp;iacute;do. Vejo reportagens, vejo fotos e jornal. Mas quero ir l&amp;aacute;. Minha ficha ainda n&amp;atilde;o caiu. Prefiro ficar l&amp;aacute; em cima (no quarto do hotel), quietinha. Pensando. S&amp;oacute; des&amp;ccedil;o quando &amp;eacute; necess&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;Nunca mais vou ter meu cantinho. Meu cantinho. Foi dif&amp;iacute;cil construir ele. Me entregaram esta casa no dia 11 de abril do ano passado. E hoje olho para tr&amp;aacute;s e vejo que nunca mais vou ter uma casinha igual. Mesmo se fizerem o mesmo projeto n&amp;atilde;o ser&amp;aacute; a mesma coisa. N&amp;atilde;o vai ter a rua que meu filho e meus sobrinhos brincavam. Minha casa e do meu irm&amp;atilde;o era colada uma na outra. No domingo passado, estava todo mundo na casa da minha m&amp;atilde;e. Meus tios, meus irm&amp;atilde;os. Molecada brincando de bola. Minha m&amp;atilde;e fez broa. Estava todo mundo feliz.&lt;/p&gt;

&lt;p&gt;E n&amp;atilde;o tenho mais cabe&amp;ccedil;a para reuni&amp;atilde;o (da Samarco). A gente n&amp;atilde;o pode nem falar direito porque n&amp;atilde;o d&amp;aacute; tempo. Eles terminam a reuni&amp;atilde;o e v&amp;atilde;o embora. Entra cada um no seu carrinho e &amp;oacute;, d&amp;aacute; o fora. A psic&amp;oacute;loga perguntou se quero fazer tratamento. Quero n&amp;atilde;o. Quem bate esquece, quem apanha n&amp;atilde;o. Depois que tudo isto regularizar. Eles voltar&amp;atilde;o a ganhar o dinheiro deles. Milh&amp;otilde;es &amp;agrave;s nossas custas. Nunca vamos esquecer.&amp;rdquo;&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 18:05:29 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/gravida-sofre-aborto-durante-avalanche-de-lama-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/gravida-sofre-aborto-durante-avalanche-de-lama-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;aborto&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Guerra pela água: moradores enfrentam consequências da contaminação do Rio Doce</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Em diferentes n&amp;iacute;veis, praticamente todos os munic&amp;iacute;pios banhados pelo Rio Doce enfrentam as conseq&amp;uuml;&amp;ecirc;ncias do maior crime socioambiental da hist&amp;oacute;ria do pa&amp;iacute;s. Nas margens dos 420 quil&amp;ocirc;metros que separam o local do rompimento da barragem do Fund&amp;atilde;o, em Mariana (MG), at&amp;eacute; a foz do Rio Doce, no Esp&amp;iacute;rito Santo, encontram-se 39 munic&amp;iacute;pios com uma popula&amp;ccedil;&amp;atilde;o estimada de 1,2 milh&amp;atilde;o de pessoas.&lt;/p&gt;

&lt;p&gt;Uma dessas cidades &amp;eacute; Governador Valadares (MG). Desde o rompimento da barragem de rejeitos de min&amp;eacute;rios da Samarco (Vale/BHP Billiton), ocorrido no dia 5 de novembro, a popula&amp;ccedil;&amp;atilde;o enfrenta uma verdadeira guerra pela &amp;aacute;gua. Dependente das &amp;aacute;guas do Rio Doce, o abastecimento de &amp;aacute;gua da cidade foi cortado por mais de uma semana e os moradores foram obrigados a enfrentar longas filas para ter acesso aos caminh&amp;otilde;es-pipas e &amp;agrave;s garrafas de &amp;aacute;gua mineral.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm2.staticflickr.com/1492/24750502706_d4c106a9c0_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Apesar do abastecimento de &amp;aacute;gua ter sido normalizado no dia 16 de novembro, a qualidade da &amp;aacute;gua ainda causa desconfian&amp;ccedil;a na popula&amp;ccedil;&amp;atilde;o. Sandra de Jesus, 50 anos, residente no bairro Turmalina e integrante de uma cooperativa de reciclagem, acredita que a &amp;aacute;gua que chega a sua casa n&amp;atilde;o &amp;eacute; pot&amp;aacute;vel. &amp;ldquo;As fam&amp;iacute;lias est&amp;atilde;o disputando a &amp;aacute;gua que &amp;eacute; distribu&amp;iacute;da uma vez por semana aqui no bairro. Sempre falta. Para conseguir levar alguns gal&amp;otilde;es para casa &amp;eacute; necess&amp;aacute;rio ficar horas na fila at&amp;eacute; esperar o caminh&amp;atilde;o chegar. Quando chega &amp;eacute; aquela confus&amp;atilde;o. Muita gente e pouca &amp;aacute;gua. Sem contar que n&amp;atilde;o sabemos quanto tempo vai demorar a pr&amp;oacute;xima distribui&amp;ccedil;&amp;atilde;o&amp;rdquo;, comentou Sandra.&lt;/p&gt;

&lt;p&gt;No dia 4 de dezembro, o Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais informou que as amostras de &amp;aacute;gua captadas no dia 20 de novembro no Rio Doce revelam que &amp;ldquo;os elementos alum&amp;iacute;nio, mangan&amp;ecirc;s, turbidez e cor aparente apresentaram concentra&amp;ccedil;&amp;otilde;es superiores aos limites estabelecidos na Portaria do Minist&amp;eacute;rio da Sa&amp;uacute;de&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;3.jpg&quot; src=&quot;//farm2.staticflickr.com/1461/24148583454_2f55825ac3_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Indagada se consome a &amp;aacute;gua da torneira, Sandra foi categ&amp;oacute;rica. &amp;ldquo;N&amp;atilde;o d&amp;aacute; pra beber aquilo, n&amp;atilde;o. S&amp;oacute; lavar a casa, a lou&amp;ccedil;a e tomar banho. E olha que tem gente que ta &amp;lsquo;empelotando&amp;rsquo; com aquela &amp;aacute;gua. Tenho uma vizinha que ta toda al&amp;eacute;rgica. O m&amp;eacute;dico disse que &amp;eacute; da &amp;aacute;gua. Eu n&amp;atilde;o cozinho, nem bebo aquela &amp;aacute;gua&amp;rdquo;, afirmou Sandra.&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 17:54:55 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/guerra-pela-agua-moradores-enfrentam-consequencias-da-contaminacao-do-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/guerra-pela-agua-moradores-enfrentam-consequencias-da-contaminacao-do-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;governador-valadares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;guerra-pela-água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;falta-de-água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Mar de lama</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;A lama t&amp;oacute;xica que invadiu o Rio Doce com o rompimento da barragem da Samarco (Vale/BHP Billiton) no dia 5 de novembro, atualmente rodeia uma extensa faixa litor&amp;acirc;nea do Esp&amp;iacute;rito Santo e tem gerado uma onda de indigna&amp;ccedil;&amp;atilde;o nos capixabas.&lt;/p&gt;

&lt;p&gt;O distrito de Reg&amp;ecirc;ncia, no munic&amp;iacute;pio de Linhares, era um lugar que dependia basicamente do turismo devido &amp;agrave;s belas paisagens. Hoje, depois da chegada da lama, a popula&amp;ccedil;&amp;atilde;o vive revoltada com a situa&amp;ccedil;&amp;atilde;o da comunidade: os rejeitos de minera&amp;ccedil;&amp;atilde;o continuam devastando o litoral e interditando as praias.&lt;/p&gt;

&lt;p&gt;A funcion&amp;aacute;ria p&amp;uacute;blica municipal, Bruna Cordeiro dos Santos, de 29 anos, nasceu e se criou junto &amp;agrave; Foz do Rio Doce. Entretanto, relata com muita tristeza a situa&amp;ccedil;&amp;atilde;o atual da regi&amp;atilde;o. &amp;ldquo;Hoje o rio Doce e esse mar representam a morte e desespero. Quando essa lama come&amp;ccedil;ou a chegar logo veio o sentimento de luto e muita ang&amp;uacute;stia, porque jamais imaginamos que um dia aconteceria isso. &amp;Eacute; muito dif&amp;iacute;cil falar para meu filho de 6 anos que ele n&amp;atilde;o pode mais tomar banho no mar, porque desde sempre era essa a nossa rotina&amp;rdquo;, lamenta Bruna.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm2.staticflickr.com/1461/24149764453_81930fc7cc_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Para a capixaba, essa trag&amp;eacute;dia foi uma irresponsabilidade social que poderia ter sido evitada. Al&amp;eacute;m disso, a falta de informa&amp;ccedil;&amp;atilde;o da mineradora tem gerado ainda mais inseguran&amp;ccedil;a na popula&amp;ccedil;&amp;atilde;o. &amp;ldquo;A gente fica sem resposta nenhuma porque a Samarco faz o que ela acha que &amp;eacute; o trabalho dela e ningu&amp;eacute;m fica sabendo nada. Est&amp;atilde;o fazendo a an&amp;aacute;lise da nossa &amp;aacute;gua, mas n&amp;atilde;o d&amp;atilde;o retorno se est&amp;aacute; boa ou n&amp;atilde;o. Cada dia que vai passando parece que n&amp;oacute;s estamos sendo mais esquecidos&amp;rdquo;, opina Bruna.&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 17:44:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/mar-de-lama/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/mar-de-lama/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;linhares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mar-de-lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rejeitos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Contribua com a luta dos atingidos!</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/ZgzHlWWnXP0&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;

&lt;p&gt;Desde o rompimento da barragem de rejeitos de min&amp;eacute;rio do Fund&amp;atilde;o, ocorrido no dia 5 de novembro, o munic&amp;iacute;pio de Mariana (MG) ganhou uma repercuss&amp;atilde;o internacional. A &amp;ldquo;trag&amp;eacute;dia anunciada&amp;rdquo; - causada pela neglig&amp;ecirc;ncia da mineradora Samarco (Vale/BHP Billiton) - j&amp;aacute; &amp;eacute; considerada o maior crime ambiental da hist&amp;oacute;ria do Brasil e, al&amp;eacute;m disso, foi respons&amp;aacute;vel pela morte e desaparecimento de dezenas de pessoas.&lt;/p&gt;

&lt;p&gt;Passados mais de um m&amp;ecirc;s do desastre, por&amp;eacute;m, a grande m&amp;iacute;dia j&amp;aacute; demonstra sinais que se utilizar&amp;aacute; de uma pr&amp;aacute;tica recorrente: o esquecimento. A espetaculariza&amp;ccedil;&amp;atilde;o do sofrimento e da dor de milhares de pessoas que vivem &amp;agrave;s margens do Rio Doce est&amp;aacute; desaparecendo na mesma velocidade com que surgiu nos telejornais. E, como sempre, a empesa tentar&amp;aacute; de todas as forma negar direitos, individualizar o problema e fragilizar ainda mais as v&amp;iacute;timas do desastre para gastar o m&amp;iacute;nimo poss&amp;iacute;vel.&lt;/p&gt;

&lt;p&gt;Desse modo, torna-se ainda mais necess&amp;aacute;rio construir um movimento forte dos pr&amp;oacute;prios atingidos, que sabemos que durar&amp;aacute; por muitos anos, para reivindicar a repara&amp;ccedil;&amp;atilde;o de seus direitos violados, que v&amp;atilde;o desde a perda das casas e empregos, at&amp;eacute; os la&amp;ccedil;os da vizinhan&amp;ccedil;a que foram quebrados.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;encontro.jpg&quot; src=&quot;//farm6.staticflickr.com/5747/23524753219_1d513745f7_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB), organiza&amp;ccedil;&amp;atilde;o nacional com trabalhos em 18 estados brasileiros, j&amp;aacute; atua na Bacia do Rio Doce h&amp;aacute; mais de uma d&amp;eacute;cada. Entretanto, diante desse desastre, uma brigada com atingidos de outros estados do pa&amp;iacute;s e de outras regi&amp;otilde;es de Minas Gerais foram deslocados para contribu&amp;iacute;rem no processo organizativo das popula&amp;ccedil;&amp;otilde;es afetadas que se estender&amp;aacute; por muitos anos.&lt;/p&gt;

&lt;p&gt;Essa intensifica&amp;ccedil;&amp;atilde;o do trabalho tamb&amp;eacute;m exige recursos extras para dar conta da demanda que o movimento, por depender basicamente da colabora&amp;ccedil;&amp;atilde;o de parceiros e de doa&amp;ccedil;&amp;otilde;es volunt&amp;aacute;rias dos pr&amp;oacute;prios atingidos, n&amp;atilde;o havia previsto.&lt;/p&gt;

&lt;p&gt;Por isso, pedimos a colabora&amp;ccedil;&amp;atilde;o de todos e todas que compreendem que&amp;nbsp;&lt;strong&gt;o que garante os direitos &amp;eacute; o povo organizado!&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;3.jpg&quot; src=&quot;//farm1.staticflickr.com/769/23265871233_5af5379e75_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Todas as doa&amp;ccedil;&amp;otilde;es ser&amp;atilde;o revertidas para um fundo destinado &amp;agrave; sustenta&amp;ccedil;&amp;atilde;o do trabalho de base, organiza&amp;ccedil;&amp;atilde;o, mobiliza&amp;ccedil;&amp;atilde;o dos atingidos da barragem da Samarco (Vale/BHP Billiton), em defesa dos direitos e da natureza.&lt;/p&gt;

&lt;p&gt;Contribua:&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Associa&amp;ccedil;&amp;atilde;o Estadual de Defesa Ambiental e Social&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Ag.: 1228-9&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Cc.: 61472-6&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Banco do Brasil&lt;/strong&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 21 Dec 2015 19:03:07 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2015/12/21/contribua-com-a-luta-dos-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2015/12/21/contribua-com-a-luta-dos-atingidos/</guid>
        
        
      </item>
    
      <item>
        <title>A vida de Sandra</title>
        <description>&lt;p&gt;Moradora de Bento Rodrigues desde que nasceu, a cozinheira Sandra Quint&amp;atilde;o revela nos olhos a saudade da antiga vida.&lt;/p&gt;

&lt;p style=&quot;line-height: 20.8px;&quot;&gt;O fim de tarde do dia 5 de novembro significou uma mudan&amp;ccedil;a brusca em sua vida quando precisou deixar a casa herdada dos pais &amp;agrave;s pressas. Documentos e pertences foram deixados para tr&amp;aacute;s para fugir e sobreviver &amp;agrave; enxurrada de lama que seguia para o bairro ap&amp;oacute;s o rompimento das da Samarco (Vale / BHP Billiton).&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/lVaG8d1G7DI&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&amp;ldquo;Chegando no alto do morro eu avistei e meu irm&amp;atilde;o disse: &amp;lsquo;Olha a nossa casa. Est&amp;aacute; boiando!&amp;rsquo;&amp;rdquo;, lembrou.&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;Na conversa que aceitou ter com a equipe do Brasil de Fato, a cozinheira mostrou-se abalada por conta da rotina que tem mais perguntas do que respostas.&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&amp;ldquo;Lutar? Ser&amp;aacute; que eu vou ter meus direitos? Eu n&amp;atilde;o sei. Ainda estou perdida&amp;rdquo;, disse, referindo-se ao futuro incerto na busca pelos seus direitos.&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;Respons&amp;aacute;vel por manter a casa com a renda do antigo restaurante, ela tenta achar sa&amp;iacute;das para continuar mantendo a fam&amp;iacute;lia. No hotel que est&amp;aacute; abrigada ela passa a maior parte do dia na cozinha produzindo as famosas &amp;lsquo;coxinhas da Sandra&amp;rsquo;. &amp;Eacute; tamb&amp;eacute;m uma forma, diz ela, de conviver com a perda.&lt;/p&gt;
</description>
        <pubDate>Tue, 15 Dec 2015 16:32:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2015/12/15/a-vida-de-sandra/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2015/12/15/a-vida-de-sandra/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Infográfico da tragédia</title>
        <description>&lt;p&gt;&lt;img alt=&quot;info_head.jpg&quot; src=&quot;//farm6.staticflickr.com/5652/23402592549_cb46855bb2_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;info_body_1.jpg&quot; src=&quot;//farm6.staticflickr.com/5830/23402592799_bb70b8f733_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;info_body_3.jpg&quot; src=&quot;//farm1.staticflickr.com/715/23662057122_a5cf05325a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;info_body_2.jpg&quot; src=&quot;//farm6.staticflickr.com/5722/23688115391_2530378acd_b.jpg&quot; /&gt;&lt;img alt=&quot;info_body_4.jpg&quot; src=&quot;//farm1.staticflickr.com/746/23744414006_d3f841e5b9_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 15 Dec 2015 16:26:17 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2015/12/15/infografico-da-tragedia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2015/12/15/infografico-da-tragedia/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;meio-ambiente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;infografico&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
