<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Sat, 18 Jun 2016 23:19:23 +0000</pubDate>
    <lastBuildDate>Sat, 18 Jun 2016 23:19:23 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Pressão popular evita cobrança abusiva na conta de luz em Belo Oriente (MG)</title>
        <description>&lt;p&gt;Ap&amp;oacute;s den&amp;uacute;ncia de que a prefeitura de Belo Oriente (MG) estaria cobrando uma taxa de luz indevida da comunidade rural de Bra&amp;uacute;na Grande, o Movimento dos Atingidos por Barragens (MAB) mobilizou moradores para questionar o poder p&amp;uacute;blico da cidade.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;A popula&amp;ccedil;&amp;atilde;o compareceu na C&amp;acirc;mara dos Vereadores para sess&amp;atilde;o extraordin&amp;aacute;ria nesta quinta-feira (16) para pressionar os vereadores para anular o veto do prefeito Pietro Chaves Filho ao Projeto de Lei 44/2016, proposto pela comunidade organizada aos vereadores e que visa retirar uma taxa de ilumina&amp;ccedil;&amp;atilde;o p&amp;uacute;blica que &amp;eacute; cobrada de forma indevida, pois n&amp;atilde;o existe este servi&amp;ccedil;o na zona rural da cidade.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;A conquista veio por nove votos favor&amp;aacute;veis, nenhum contr&amp;aacute;rio e duas faltas na sess&amp;atilde;o. O veto poderia ser anulado por maioria simples, ou seja, seis vereadores seria o suficiente. O documento anulando o veto do prefeito foi encaminhado juntamente com o parecer do comit&amp;ecirc; para o prefeito.&lt;/p&gt;

&lt;p&gt;Os moradores solicitaram ao presidente da c&amp;acirc;mara que ele marcasse uma reuni&amp;atilde;o com o prefeito semana que vem. Ele se comprometeu a marcar e disse que ela vai receber uma comiss&amp;atilde;o de sete moradores representando as comunidades rurais.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;ldquo;Foi uma vit&amp;oacute;ria da mobiliza&amp;ccedil;&amp;atilde;o popular contra os desmandos e a injusti&amp;ccedil;a de se cobrar por um servi&amp;ccedil;o que n&amp;atilde;o existe. Seguimos em luta para que a energia seja fonte de dignidade e n&amp;atilde;o de mais explora&amp;ccedil;&amp;atilde;o e para garantir que o governo e empresas cumpra seu dever e fa&amp;ccedil;am com que todas fam&amp;iacute;lias tenham servi&amp;ccedil;o pleno e de qualidade no campo e na cidade&amp;rdquo;, afirma Luana Silva, militante do MAB.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;13493240_1072198819521053_1932250212_o.jpg&quot; src=&quot;//farm8.staticflickr.com/7694/27145350824_da2bfd8a15_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Sat, 18 Jun 2016 22:46:42 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/18/pressao-popular-evita-cobranca-abusiva-na-conta-de-luz-em-belo-oriente-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/18/pressao-popular-evita-cobranca-abusiva-na-conta-de-luz-em-belo-oriente-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;luz&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;população&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;conquista&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Barra Longa, mostra reúne atingidos para debater tragédia da Samarco</title>
        <description>&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB), o f&amp;oacute;rumdoc.mg &amp;nbsp;e o Grupo de Estudos e Pesquisas Socioambientais (GEPSA), que re&amp;uacute;ne estudantes e professores da Universidade Federal de Ouro Preto (UFOP) e do Instituto Federal de Minas Gerais (IFMG), realizaram nestes dias 16 e 17 de junho na cidade de Barra Longa a mostra itinerante de filmes relacionados aos impactos do crime da Samarco na bacia do Rio Doce. &lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Esta mostra, que percorre cidades do interior de Minas Gerais desde 2008 e faz circular pelo estado obras exibidas durante o Festival do Filme Document&amp;aacute;rio e Etnogr&amp;aacute;fico, forumdoc.bh., permitiu reflex&amp;otilde;es importantes sobre a extens&amp;atilde;o dos impactos da trag&amp;eacute;dia na vida das popula&amp;ccedil;&amp;otilde;es, bem como a import&amp;acirc;ncia da organiza&amp;ccedil;&amp;atilde;o popular para garantir os direitos.&lt;/p&gt;

&lt;p&gt;Na quinta-feira (16), a exibi&amp;ccedil;&amp;atilde;o foi realizada na quadra da comunidade de Gesteira, povoado de Barra Longa onde a lama da Samarco destruiu nove casas, a igreja de Nossa Senhora da Concei&amp;ccedil;&amp;atilde;o, a escola municipal, entre outros espa&amp;ccedil;os coletivos, al&amp;eacute;m do lugar de produ&amp;ccedil;&amp;atilde;o de alimentos saud&amp;aacute;veis de mais de 20 fam&amp;iacute;lias que plantavam &amp;agrave;s margens do rio Gualaxo do Sul.&lt;/p&gt;

&lt;p&gt;Mais de 60 pessoas entre jovens, crian&amp;ccedil;as, adultos e idosos do povoado acompanhados dos estudantes e professores da UFOP assistiram aos filmes &amp;ldquo;No caminho com Mario&amp;rdquo;, do Coletivo mbya guarani, do Rio Grande do Sul, &amp;ldquo;O primeiro dia depois do fim do mundo&amp;rdquo;&lt;em&gt;, &lt;/em&gt;de Douglas Resende, entre outras produ&amp;ccedil;&amp;otilde;es do Coletivo Narrativas do Vale.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Foi muito importante para n&amp;oacute;s termos este momento. Reunir a comunidade, discutir sobre os problemas, ver que eles n&amp;atilde;o ocorrem somente em nossa comunidade. Como perdemos nossos espa&amp;ccedil;os de encontro, inclusive para rezar, este momento faz bem para todo mundo porque tamb&amp;eacute;m &amp;eacute; uma divers&amp;atilde;o&amp;rdquo;, comenta Roselene, atingida e lideran&amp;ccedil;a do MAB. Ao final, todos saborearam um caldo de mandioca feito de forma coletiva pela comunidade e distribu&amp;iacute;do para todos os presentes que enfrentavam um frio rigoroso.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m estavam presentes Maria Klerfelt, da Sociedade Sueca para a prote&amp;ccedil;&amp;atilde;o da Natureza, organiza&amp;ccedil;&amp;atilde;o parceira do MAB h&amp;aacute; mais de 20 anos, e Carolina Caycedo, artista pl&amp;aacute;stica e integrante do Movimento Rios da Col&amp;ocirc;mbia que est&amp;aacute; na regi&amp;atilde;o fazendo pesquisas para sua instala&amp;ccedil;&amp;atilde;o na 32&amp;ordf; Bienal de S&amp;atilde;o Paulo no Brasil &amp;ndash; &amp;ldquo;Incerteza Viva&amp;rdquo; - que ocorrer&amp;aacute; entre 10 de setembro e 12 de dezembro no Parque do Ibirapuera.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Atingidos na zona urbana tamb&amp;eacute;m refletiram sobre os desafios do presente e do futuro&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Na sexta-feira (17), a mostra foi realizada na Escola Estadual Padre Jos&amp;eacute; Epif&amp;acirc;nio Gon&amp;ccedil;alves, tamb&amp;eacute;m atingida pela lama da Samarco na zona urbana de Barra Longa. Faf&amp;aacute; da Barra, cantor e integrante da coordena&amp;ccedil;&amp;atilde;o do MAB na cidade, abriu a sess&amp;atilde;o com a m&amp;uacute;sica &lt;em&gt;Miragem, &lt;/em&gt;de sua autoria.&lt;/p&gt;

&lt;p&gt;Moradores, incluindo estudantes do Pronatec, assistiram aos filmes &amp;ldquo;&amp;Iacute;ndios no poder&amp;rdquo;&lt;em&gt;,&lt;/em&gt; Rodrigo Arareju, &amp;ldquo;O primeiro dia depois do fim do mundo&lt;em&gt;&amp;rdquo;, &lt;/em&gt;entre outros filmes produzidos pelo Narrativas do Vale.&lt;/p&gt;

&lt;p&gt;Os presentes refletiram sobre como os problemas s&amp;atilde;o maiores do que eles imaginam, sobretudo quando se sabe como eles s&amp;atilde;o enfrentados pelos ind&amp;iacute;genas, especialmente o povo Krenak. &amp;ldquo;Ficamos indignados e sa&amp;iacute;mos com certa ang&amp;uacute;stia&amp;rdquo;, comenta Helo&amp;iacute;sa Silva, atingida na cidade.&lt;/p&gt;

&lt;p&gt;Outras pessoas falaram sobre os caos em que a cidade est&amp;aacute; mergulhada depois que foi transformada em um canteiro de obras e sobre a import&amp;acirc;ncia da organiza&amp;ccedil;&amp;atilde;o para superar os problemas. A comunidade organizou em parceria com a escola uma canjiquinha que foi distribu&amp;iacute;da para todos ao final da atividade.&lt;/p&gt;

&lt;p&gt;Todas as sess&amp;otilde;es foram comentadas por Carla Italiano, Luisa Lanna e Douglas Resende&amp;nbsp;que deixaram preciosas contribui&amp;ccedil;&amp;otilde;es para a comunidade. Neste s&amp;aacute;bado (18), o f&amp;oacute;rum.doc.mg estar&amp;aacute; em Mariana onde far&amp;aacute; a exibi&amp;ccedil;&amp;atilde;o de filmes na Pra&amp;ccedil;a da S&amp;eacute;.&lt;/p&gt;
</description>
        <pubDate>Sat, 18 Jun 2016 22:35:12 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/18/em-barra-longa-mostra-reune-atingidos-para-debater-tragedia-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/18/em-barra-longa-mostra-reune-atingidos-para-debater-tragedia-da-samarco/</guid>
        
        
      </item>
    
      <item>
        <title>MAB participa de audiência sobre direitos humanos e mineração no Conselho Interamericano de Direitos Humanos</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/1RAfL10Jfmk&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 13 Jun 2016 19:11:41 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/13/mab-participa-de-audiencia-sobre-direitos-humanos-e-mineracao-no-conselho-interamericano-de-direitos-humanos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/13/mab-participa-de-audiencia-sobre-direitos-humanos-e-mineracao-no-conselho-interamericano-de-direitos-humanos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;cidh&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;oea&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;direitos-humanos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco não fez obras emergenciais 7 meses após tragédia, diz comitê</title>
        <description>&lt;p&gt;Sete meses ap&amp;oacute;s a trag&amp;eacute;dia de Mariana (MG), a Samarco ainda n&amp;atilde;o come&amp;ccedil;ou obras consideradas emergenciais para evitar vazamentos e prevenir novos desastres, segundo o comit&amp;ecirc; interfederativo formado ap&amp;oacute;s acordo entre a mineradora, a Uni&amp;atilde;o e Estados. At&amp;eacute; agora, os rejeitos que ficaram acumulados na usina hidrel&amp;eacute;trica Risoleta Neves(Candonga), a cem quil&amp;ocirc;metros de onde o rompimento aconteceu, n&amp;atilde;o foram retirados e t&amp;ecirc;m se acumulado.&lt;/p&gt;

&lt;p&gt;Em resolu&amp;ccedil;&amp;atilde;o tomada nesta ter&amp;ccedil;a-feira em Bras&amp;iacute;lia, o comit&amp;ecirc; deu um prazo de dez dias para que a Samarco e o cons&amp;oacute;rcio que administra a usina apresentem um cronograma para que a a&amp;ccedil;&amp;atilde;o seja feita. Em caso de descumprimento, as empresas poder&amp;atilde;o sofrer puni&amp;ccedil;&amp;otilde;es de entidades fiscalizadoras.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;O cronograma de dragagem inicial emergencial junto ao corpo do barramento previa seu in&amp;iacute;cio efetivo em 28 de mar&amp;ccedil;o de 2016, contudo, at&amp;eacute; este momento, n&amp;atilde;o foi iniciado o descarregamento das estruturas do barramento&amp;rdquo;, diz a resolu&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Conclui-se que as partes, Samarco e Cons&amp;oacute;rcio Candonga, devem realizar urgentemente alinhamento documentando estrat&amp;eacute;gia de a&amp;ccedil;&amp;atilde;o comum, planejamento, requisitos das partes e expertise necess&amp;aacute;ria para que os trabalhos possam ser efetivamente realizados.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;Procurados, Samarco (cujas donas s&amp;atilde;o a Vale e a angloaustraliana BHP Billiton) e Cons&amp;oacute;rcio Candonga ainda n&amp;atilde;o se manifestaram. O comit&amp;ecirc; tamb&amp;eacute;m pede que a Samarco apresente um cronograma de obras definitivas para evitar que a lama continue a poluir os afluentes do rio Doce. A previs&amp;atilde;o &amp;eacute; que, se elas n&amp;atilde;o forem conclu&amp;iacute;das at&amp;eacute; o per&amp;iacute;odo chuvoso, a situa&amp;ccedil;&amp;atilde;o se agravar&amp;aacute;.&lt;/p&gt;

&lt;p&gt;At&amp;eacute; agora, as estruturas provis&amp;oacute;rias feitas pela mineradora t&amp;ecirc;m sido ineficientes para evitar que os rejeitos sejam carregados pela &amp;aacute;gua. Mesmo o dique que melhor deu conta do trabalho, chamado S3, est&amp;aacute; com 50% da capacidade de filtragem comprometida.&lt;/p&gt;

&lt;p&gt;T&amp;eacute;cnicos do Ibama disseram &amp;agrave; reportagem que a Samarco prev&amp;ecirc; a finaliza&amp;ccedil;&amp;atilde;o de duas estruturas definitivas para conter a lama respectivamente no fim de 2016 e em mar&amp;ccedil;o de 2017. Ou seja, j&amp;aacute; no per&amp;iacute;odo chuvoso. Ainda assim, a mineradora tem feito campanhas para retomar suas atividades, suspensas desde que a barragem de Fund&amp;atilde;o ruiu, em novembro.&lt;/p&gt;

&lt;p&gt;Na semana passada, o prefeito de Mariana, Duarte J&amp;uacute;nior (PPS), chegou a se reunir com o presidente interino Michel Temer para pedir que o governo federal autorize que a Samarco volte a operar. J&amp;uacute;nior reclama da queda de arrecada&amp;ccedil;&amp;atilde;o e preju&amp;iacute;zos ao munic&amp;iacute;pio, dependente das atividades da empresa.&lt;/p&gt;

&lt;p&gt;Ao ruir, a barragem de Fund&amp;atilde;o matou 19 pessoas, soterrou o vilarejo de Bento Rodrigues e deixou um rastro de destrui&amp;ccedil;&amp;atilde;o que chega ao litoral do Esp&amp;iacute;rito Santo, a 600 quil&amp;ocirc;metros de dist&amp;acirc;ncia.&lt;/p&gt;
</description>
        <pubDate>Mon, 13 Jun 2016 17:35:27 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/13/samarco-nao-fez-obras-emergenciais-7-meses-apos-tragedia-diz-comite/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/13/samarco-nao-fez-obras-emergenciais-7-meses-apos-tragedia-diz-comite/</guid>
        
        
      </item>
    
      <item>
        <title>MAB participa de audiência na Comissão Interamericana de Direitos Humanos sobre impactos da mineração</title>
        <description>&lt;p&gt;Entre os dias 7 e 10 de junho ocorreram na cidade de Santiago, no Chile, sess&amp;otilde;es extraordin&amp;aacute;rias de audi&amp;ecirc;ncias da Comiss&amp;atilde;o Interamericana de Direitos Humanos (CIDH), &amp;oacute;rg&amp;atilde;o ligado a Organiza&amp;ccedil;&amp;atilde;o dos Estados Americanos (OEA).&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) participou de duas audi&amp;ecirc;ncias, nos dias 7 e 8 de junho, sobre direitos humanos e impactos da minera&amp;ccedil;&amp;atilde;o no Brasil. Nas duas foi denunciado o crime da Samarco, suas implica&amp;ccedil;&amp;otilde;es sociais e as viola&amp;ccedil;&amp;otilde;es de direitos humanos que ocorrem em toda a bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;Ant&amp;ocirc;nio Geraldo, atingido e morador de Bento Rodrigues, distrito de Mariana (MG), participou da audi&amp;ecirc;ncia e recordou a ang&amp;uacute;stia em que vivem os atingidos atualmente. &amp;ldquo;As pessoas perderam o sorriso radiante e se tornaram pessoas desoladas com a incerteza do futuro; a minera&amp;ccedil;&amp;atilde;o n&amp;atilde;o pode acabar com a vida das pessoas dessa maneira, destruindo lares&amp;rdquo;, opinou Ant&amp;ocirc;nio.&lt;/p&gt;

&lt;p&gt;O MAB denunciou tamb&amp;eacute;m o acordo realizado entre Samarco, Vale, BHP Billiton e os governos de Minas Gerais, Esp&amp;iacute;rito Santo e governo federal. Let&amp;iacute;cia Oliveira, da coordena&amp;ccedil;&amp;atilde;o do MAB, refor&amp;ccedil;ou que &amp;ldquo;o acordo foi feito sem a participa&amp;ccedil;&amp;atilde;o dos atingidos e mais direitos humanos ser&amp;atilde;o violados quando a&amp;ccedil;&amp;otilde;es sem participa&amp;ccedil;&amp;atilde;o dos atingidos foram executadas&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;O Estado brasileiro tamb&amp;eacute;m esteve presente, defendendo o acordo celebrado com as empresas e refor&amp;ccedil;ando as participa&amp;ccedil;&amp;otilde;es institucionais previstas, principalmente dos prefeitos dos munic&amp;iacute;pios atingidos.&lt;/p&gt;

&lt;p&gt;A audi&amp;ecirc;ncia foi tamb&amp;eacute;m espa&amp;ccedil;o de manifesta&amp;ccedil;&amp;atilde;o contra o governo ileg&amp;iacute;timo instaurado no Brasil. Enquanto o Estado brasileiro expunha sua defesa do acordo firmado com a Samarco, brasileiros residentes no Chile levantaram placas de &amp;ldquo;Fora Temer&amp;rdquo;, &amp;ldquo;N&amp;atilde;o ao golpe no Brasil&amp;rdquo; e &amp;ldquo;Em defesa da democracia&amp;rdquo;.&amp;nbsp; Os participantes da audi&amp;ecirc;ncia tamb&amp;eacute;m refor&amp;ccedil;aram o car&amp;aacute;ter golpista do governo, lembrando que este &amp;eacute; &amp;ldquo;um governo que deu um golpe na democracia brasileira&amp;rdquo;, como disse Ant&amp;ocirc;nio Geraldo, atingido de Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;Outras organiza&amp;ccedil;&amp;otilde;es brasileiras (Justi&amp;ccedil;a Global, F&amp;oacute;rum Capixaba em Defesa do Rio Doce, Movimento pela Soberania Popular na Minera&amp;ccedil;&amp;atilde;o, Sindicato Metabase Inconfidentes, Coletivo Margarida Alves, UFOP, MPMG) e latino-americanas tamb&amp;eacute;m participaram das audi&amp;ecirc;ncias, denunciando as viola&amp;ccedil;&amp;otilde;es de direitos humanos na minera&amp;ccedil;&amp;atilde;o e em grandes empreendimentos, a rela&amp;ccedil;&amp;atilde;o entre governos e empresas e a necessidade de organiza&amp;ccedil;&amp;atilde;o do povo para enfrentar todas essas viola&amp;ccedil;&amp;otilde;es que ocorrem nesse modelo de desenvolvimento implantado na Am&amp;eacute;rica Latina.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Mon, 13 Jun 2016 17:34:10 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/13/mab-participa-de-audiencia-na-comissao-interamericana-de-direitos-humanos-sobre-direitos-humanos-e-impactos-da-mineracao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/13/mab-participa-de-audiencia-na-comissao-interamericana-de-direitos-humanos-sobre-direitos-humanos-e-impactos-da-mineracao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;oea&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cidh&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;chile&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Polícia Federal indicia técnico da Vale e mais sete pessoas</title>
        <description>&lt;p&gt;Foto: &amp;Iacute;sis Medeiros&lt;/p&gt;

&lt;p&gt;Sete meses ap&amp;oacute;s o rompimento da barragem de Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton), a Pol&amp;iacute;cia Federal concluiu inqu&amp;eacute;rito que apurou as causas e responsabilidades deste que &amp;eacute; considerado o maior crime ambiental da hist&amp;oacute;ria do pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;Nesta quinta-feira (9), a PF indiciou oito pessoas &amp;ndash; seis membros da diretoria da Samarco, um engenheiro da VogBR e o respons&amp;aacute;vel da Vale pelo Complexo de Alegria, em Mariana (MG). Al&amp;eacute;m deles, a pol&amp;iacute;cia ainda indiciou como pessoas jur&amp;iacute;dicas a Vale, Samarco e VogBR.&lt;/p&gt;

&lt;p&gt;De acordo com a PF, o pedido de pris&amp;atilde;o preventiva n&amp;atilde;o ocorreu pelo entendimento de que os acusados n&amp;atilde;o oferecem risco de fuga e compareceram a todas as convoca&amp;ccedil;&amp;otilde;es realizadas pelos investigadores.&lt;/p&gt;

&lt;p&gt;Segundo as investiga&amp;ccedil;&amp;otilde;es conduzidas pelo delegado Roger Lima de Moura, a Vale tamb&amp;eacute;m &amp;eacute; respons&amp;aacute;vel pela trag&amp;eacute;dia porque adulterou os dados referentes a quantidade de rejeitos que depositava na barragem rompida &amp;ndash; a mineradora era respons&amp;aacute;vel por 27% dos rejeitos, porcentagem maior que os 5% declarados.&lt;/p&gt;

&lt;p&gt;Na apresenta&amp;ccedil;&amp;atilde;o do resultado do inqu&amp;eacute;rito, Moura atribuiu como principais causas do rompimento os problemas com a drenagem, uso de material de baixa qualidade para a constru&amp;ccedil;&amp;atilde;o da barragem, monitoramento deficiente e falta de controle na quantidade de rejeitos depositados na barragem.&lt;/p&gt;

&lt;p&gt;No per&amp;iacute;odo entre 2013 e 2015, a Samarco diminuiu em 29% os gastos com geot&amp;eacute;cnica, mas elevou os investimentos em produ&amp;ccedil;&amp;atilde;o e, consequentemente, houve uma eleva&amp;ccedil;&amp;atilde;o na quantidade de rejeitos. Ainda de acordo com o inqu&amp;eacute;rito, a barragem da Samarco n&amp;atilde;o tinha respons&amp;aacute;vel t&amp;eacute;cnico desde 2012.&lt;/p&gt;

&lt;p&gt;A barragem do Fund&amp;atilde;o, localizada em Mariana (MG), rompeu-se no dia 5 de novembro de 2015, causando a morte de 19 pessoas e a contamina&amp;ccedil;&amp;atilde;o de 600 quil&amp;ocirc;metros de rios em toda a bacia do Rio Doce. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;*com informa&amp;ccedil;&amp;otilde;es da Folha de S. Paulo e UOL&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Fri, 10 Jun 2016 14:49:33 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/10/policia-federal-indicia-tecnico-da-vale-e-mais-sete-pessoas/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/10/policia-federal-indicia-tecnico-da-vale-e-mais-sete-pessoas/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;polícia-federal&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;inquérito&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB participa da 1ª Romaria das Águas e da Terra da Bacia do Rio Doce em Resplendor (MG)
 
</title>
        <description>&lt;p&gt;O dia Mundial da &amp;aacute;gua, comemorado dia 05 de junho, foi celebrado com a 1&amp;ordf; Romaria das &amp;Aacute;guas e da Terra da Bacia do Rio Doce na cidade de Resplendor (MG). &amp;nbsp;&amp;nbsp;O encontro foi constru&amp;iacute;do pela Prov&amp;iacute;ncia Eclesi&amp;aacute;stica de Mariana, dioceses da Bacia do Rio Doce e com Movimentos Sociais atuantes na regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A caminhada saiu do Patronato at&amp;eacute; chegar ao Parque de Exposi&amp;ccedil;&amp;otilde;es de Resplendor, onde foi celebrada uma missa. Foram percorridos cerca de quatro quil&amp;ocirc;metros e com a presen&amp;ccedil;a de cerca de duas mil pessoas. Durante a romaria, foram feitas den&amp;uacute;ncias do crime da mineradora Samarco (Vale/BHP) respons&amp;aacute;vel pelo rompimento da barragem de Fund&amp;atilde;o, que causou um grande dano a milhares de fam&amp;iacute;lias ao longo da Bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) apontou a neglig&amp;ecirc;ncia da empresa aos atingidos. Em suas falas os militantes expuseram como a lama, que matou o Rio Doce, prejudicou a produ&amp;ccedil;&amp;atilde;o de agricultores as margens do rio, afetando a renda das fam&amp;iacute;lias e a economia das comunidades. Foi destacado o longo per&amp;iacute;odo de tempo necess&amp;aacute;rio para recupera&amp;ccedil;&amp;atilde;o do rio e que isso s&amp;oacute; ser&amp;aacute; plenamente alcan&amp;ccedil;ado com o protagonismo do povo atingido. O movimento tamb&amp;eacute;m denunciou o atual modelo de minera&amp;ccedil;&amp;atilde;o em curso no Brasil, que retira as riquezas da na&amp;ccedil;&amp;atilde;o, concentrando nas m&amp;atilde;os de poucos e destroem a vida humana e a natureza. &amp;ldquo;A riqueza &amp;eacute; a apropriada e o preju&amp;iacute;zo &amp;eacute; socializado&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;A romaria terminou com um almo&amp;ccedil;o coletivo. A Comiss&amp;atilde;o de Meio Ambiente da Prov&amp;iacute;ncia Eclesi&amp;aacute;stica de Mariana manifestou-se ao lado dos atingidos.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 09 Jun 2016 18:00:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/09/mab-participa-da-1a-romaria-das-aguas-e-da-terra-da-bacia-do-rio-doce-em-resplendor-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/09/mab-participa-da-1a-romaria-das-aguas-e-da-terra-da-bacia-do-rio-doce-em-resplendor-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;romaria&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Resplendor&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Cáritas visita atingidos em Cachoeira Escura/MG</title>
        <description>&lt;p&gt;No dia 03 de Junho, sexta-feira, o Movimento dos Atingidos por Barragens (MAB) recebeu representantes da C&amp;aacute;ritas no distrito de Cachoeira Escura, que pertence &amp;agrave; cidade de Belo Oriente (MG), que foi atingido pela lama da Samarco/Vale/BHP.&lt;/p&gt;

&lt;p&gt;O in&amp;iacute;cio da visita come&amp;ccedil;ou na beira do Rio Doce e foi feito um resgate da indigna&amp;ccedil;&amp;atilde;o pelo crime e da luta dos atingidos com uma m&amp;iacute;stica. A caravana seguiu para o Morro do Astrogildo, onde conversou com atingidos que relataram todo o problema da falta de qualidade do recurso hidrogr&amp;aacute;fico, a preocupa&amp;ccedil;&amp;atilde;o com as crian&amp;ccedil;as nas escolas que consomem essa &amp;aacute;gua e a falta de reconhecimento de pescadores por parte da empresa.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp-Image-20160603 (4).jpg&quot; src=&quot;//farm8.staticflickr.com/7750/27230705520_2ebcd114cd_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A visita se encerrou na Par&amp;oacute;quia Nossa Senhora do Perp&amp;eacute;tuo Socorro na qual C&amp;aacute;ritas e MAB compartilharam suas leituras sobre esses 7 meses de crime. Foi denunciado o acordo firmado entre governo federal, estaduais e Samarco e reafirmando a necessidade da luta organizada dos atingidos para garantir os direitos.&lt;/p&gt;

&lt;p&gt;Para Camilla Brito, militante do MAB, &amp;ldquo;a visita foi muito importante porque movimentou a comunidade, mostrou que n&amp;atilde;o nos calaremos. Al&amp;eacute;m disso, estabeleceu aqui na regi&amp;atilde;o essa parceira com a C&amp;aacute;ritas j&amp;aacute; com encaminhamentos concretos. Os atingidos e atingidas perceberam com a fala dos companheiros a import&amp;acirc;ncia que eles veem na luta, e nesse &amp;lsquo;olhar de perto&amp;rsquo; do problema. Acreditamos que mais encontros como esses devem acontecer. Algo que anima e com certeza fortalece nossa luta.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;A caravana vai rumo &amp;agrave; Romaria das &amp;Aacute;guas e da Terra em Resplendor, Minas Gerais, outro munic&amp;iacute;pio atingido pela lama e atingido h&amp;aacute; mais de 10 anos por uma barragem hidrel&amp;eacute;trica.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp-Image-20160603 (1).jpg&quot; src=&quot;//farm8.staticflickr.com/7402/27507431895_2257dafa64_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 06 Jun 2016 19:55:44 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/06/caritas-visita-atingidos-em-cachoeira-escura-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/06/caritas-visita-atingidos-em-cachoeira-escura-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;visita&quot;}</category>
        
        
      </item>
    
      <item>
        <title>O rio é doce, a Samarco amarga</title>
        <description>&lt;p&gt;Foto: &amp;Iacute;sis Medeiros&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Diante das &amp;aacute;guas sujas do Carmo que desce todo enlameado para abra&amp;ccedil;ar o Piranga, o pensador reflete profundamente sobre o tempo em que vivemos. Ele observa a lama que continua descendo, seja pela falha conten&amp;ccedil;&amp;atilde;o que tenta segurar o rejeito em Bento Rodrigues, seja pelas chuvas que carregam os min&amp;eacute;rios que est&amp;atilde;o depositados &amp;agrave;s margens. A trag&amp;eacute;dia n&amp;atilde;o terminou em 5 novembro de 2015. Ela &amp;eacute; crescente, cont&amp;iacute;nua, &amp;ldquo;um bicho vivo&amp;rdquo; que dia-a-dia vai engolindo a vida e os sonhos na bacia do rio Doce.&lt;br /&gt;
&lt;br /&gt;
N&amp;atilde;o &amp;eacute; preciso lembrar que as palavras t&amp;ecirc;m for&amp;ccedil;a. Elas mobilizam nossas consci&amp;ecirc;ncias. S&amp;atilde;o entidades de sentido que organizam a forma com que pensamos as coisas. Ser&amp;aacute; que estamos falando de um desastre? Natural ou tecnol&amp;oacute;gico? Ou ser&amp;aacute; uma trag&amp;eacute;dia? Pode ser ainda um evento, um ocorrido. Alguns arriscam a dizer at&amp;eacute; que foi acidente...&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
O que matou 19 pessoas e causou um aborto for&amp;ccedil;ado pela lama em Bento Rodrigues foi a irresponsabilidade e a gan&amp;acirc;ncia da Samarco Minera&amp;ccedil;&amp;atilde;o S.A, na verdade Vale e BHP Billiton, as maiores mineradoras do mundo, somadas &amp;agrave; neglig&amp;ecirc;ncia do Estado brasileiro que est&amp;aacute; organizado para existir em pela solidariedade com o capital. Foi o resultado de um modelo minerador excludente, atrasado, desumano, que ignora comunidades, explora, adoece e mata trabalhadores, que refor&amp;ccedil;a o Brasil como uma col&amp;ocirc;nia, mantendo a na&amp;ccedil;&amp;atilde;o em um padr&amp;atilde;o de desenvolvimento p&amp;iacute;fio e empobrecedor.&lt;br /&gt;
&lt;br /&gt;
N&amp;atilde;o foi um acidente! Foi um crime! E a conclus&amp;atilde;o n&amp;atilde;o est&amp;aacute; apenas baseada nas extensas investiga&amp;ccedil;&amp;otilde;es do Minist&amp;eacute;rio P&amp;uacute;blico e da Pol&amp;iacute;cia Civil de Minas Gerais. Est&amp;aacute; na mem&amp;oacute;ria do povo que vivia amedrontado com o risco de morar debaixo de uma bomba rel&amp;oacute;gio, mas sempre ignorados pelas mineradoras. Uma trag&amp;eacute;dia anunciada que poderia ter sido evitada com medidas simples para empresas de tamanho porte. Mas, investir em seguran&amp;ccedil;a n&amp;atilde;o d&amp;aacute; lucro. Mais importante &amp;eacute; ostentar a marca vencedora de v&amp;aacute;rios pr&amp;ecirc;mios de efici&amp;ecirc;ncia para alcan&amp;ccedil;ar o posto de 10&amp;ordf; exportadora do Brasil.&lt;br /&gt;
&lt;br /&gt;
Sete meses depois, os problemas crescem. Em Mariana, mais de 300 fam&amp;iacute;lias ainda est&amp;atilde;o morando em casas alugadas. Al&amp;eacute;m de todo o debate sobre o futuro reassentamento, que avan&amp;ccedil;a lentamente, o que preocupa &amp;eacute; o problema invis&amp;iacute;vel e ignorado. Melancolias, depress&amp;otilde;es, alcoolismos, p&amp;acirc;nicos, surtos, tristeza...por terem perdido a comunidade, o conv&amp;iacute;vio, a mem&amp;oacute;ria. Quem pagar&amp;aacute; por isto? &amp;Eacute; uma morte que nunca acaba. Consome lentamente.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Em Barra Longa, a popula&amp;ccedil;&amp;atilde;o adoece. Foram 3 casos de dengue confirmados entre 2013 e 2015. E 174 casos nos primeiros 5 meses de 2016. Apesar de alarmante, &amp;eacute; um dado defasado porque as multid&amp;otilde;es que encheram o posto de sa&amp;uacute;de local deixam claro que mais de 400 pessoas foram infectadas. As que n&amp;atilde;o foram, estavam doentes por causa do caos. Uma cidade que viu casas, com&amp;eacute;rcios, pra&amp;ccedil;as, campo de futebol, igrejas serem destru&amp;iacute;dos sendo depois transformada em um canteiro de obras que chegou a ter 650 trabalhadores! N&amp;atilde;o &amp;eacute; preciso dizer muito para se avaliar o que isto significa para uma cidade povoada desde 1701 e que hoje tem cerca de 6 mil habitantes.&lt;br /&gt;
&lt;br /&gt;
A tarefa do Movimento dos Atingidos por Barragens (MAB) &amp;eacute; levar informa&amp;ccedil;&amp;atilde;o para estas fam&amp;iacute;lias, organizar coletivamente todas as demandas e pressionar governos e empresas para que respeitem os direitos. Nosso trabalho &amp;eacute; tornar os atingidos protagonistas de sua hist&amp;oacute;ria, especialmente as mulheres e os jovens. Construir coletivamente a&amp;ccedil;&amp;otilde;es de longo prazo que reconstruam a vida.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Tirar o rejeito, limpar e reformar casas, fazer reassentamento....Obriga&amp;ccedil;&amp;otilde;es m&amp;iacute;nimas da Samarco que n&amp;atilde;o v&amp;atilde;o resolver o problema. E a lama que entra nos pulm&amp;otilde;es pela poeira do rejeito? E as depress&amp;otilde;es e tristezas pelas percas irrepar&amp;aacute;veis? E o barro que entrou na alma do homem e da mulher que vivem este trauma? &amp;Eacute; por eles que nosso trabalho existe.&lt;br /&gt;
&lt;br /&gt;
Samarco, Vale e a BHP Billiton destru&amp;iacute;ram o Rio Doce. E o pensador &amp;agrave; beira do rio lembra do poeta. Parece que Carlos Drummond de Andrade profetizava quando escrevia: &amp;ldquo;O Rio? &amp;Eacute; Doce. A Vale? Amarga. Ai, antes fosse mais leve a carga. Entre estatais e multinacionais quantos ais!&amp;rdquo; Isto em 1984 no jornal Cometa Itabirano.&lt;br /&gt;
Mas, ser&amp;atilde;o os atingidos e atingidas, em toda a bacia do rio Doce, no campo e na cidade, que organizados e protagonistas renovar&amp;atilde;o a vida e a esperan&amp;ccedil;a onde a gan&amp;acirc;ncia provocou apenas dor. &amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;br /&gt;
&lt;br /&gt;
Thiago Alves mora em Barra Longa. &amp;Eacute; jornalista e membro da coordena&amp;ccedil;&amp;atilde;o do MAB em Minas Gerais.&lt;/p&gt;
</description>
        <pubDate>Mon, 06 Jun 2016 18:54:55 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/06/o-rio-e-doce-mas-e-a-samarco-e-amarga/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/06/o-rio-e-doce-mas-e-a-samarco-e-amarga/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;crime&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rejeito&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Após tragédia, Vale adulterou dados sobre lama em barragem, diz jornal</title>
        <description>&lt;p&gt;Ap&amp;oacute;s o rompimento da barragem que deixou mortos em Mariana, na regi&amp;atilde;o Central do Estado, a Vale teria adulterado dados sobre a lama. A informa&amp;ccedil;&amp;atilde;o &amp;eacute; da &amp;quot;Folha de S.Paulo&amp;quot; desta ter&amp;ccedil;a-feira (31).&lt;/p&gt;

&lt;p&gt;O jornal diz que teve acesso ao relat&amp;oacute;rio da Pol&amp;iacute;cia Federal que aponta que a Samarco, mineradora que pertence &amp;agrave; Vale, gerava na regi&amp;atilde;o lama e arenosos. Por&amp;eacute;m, um m&amp;ecirc;s ap&amp;oacute;s a ruptura da barragem, a Vale teria modificado os documentos oficiais sobre o teor de concentra&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio em Mariana.&lt;/p&gt;

&lt;p&gt;A empresa teria adulterado os &amp;uacute;ltimos Relat&amp;oacute;rios Anuais de Lavra (RALs) que havia enviado ao Departamento Nacional de Produ&amp;ccedil;&amp;atilde;o Mineral. A inten&amp;ccedil;&amp;atilde;o era &amp;ldquo;iludir as autoridades fiscalizadoras&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Por meio de nota, a Vale afirmou que realizou auditoria nos dados informados ao governo anteriormente para &amp;ldquo;corrigir o que cabia&amp;rdquo;. Segundo a empresa, as altera&amp;ccedil;&amp;otilde;es foram avisadas &amp;agrave; Pol&amp;iacute;cia Federal e ao Minist&amp;eacute;rio P&amp;uacute;blico Federal.&lt;/p&gt;
</description>
        <pubDate>Tue, 31 May 2016 14:30:51 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/31/apos-tragedia-vale-adulterou-dados-sobre-lama-em-barragem-diz-jornal/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/31/apos-tragedia-vale-adulterou-dados-sobre-lama-em-barragem-diz-jornal/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;tragedia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;adulterou&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;documentos&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
