<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Tue, 08 Mar 2016 14:36:40 +0000</pubDate>
    <lastBuildDate>Tue, 08 Mar 2016 14:36:40 +0000</lastBuildDate>
    <generator>Jekyll v3.0.3</generator>
    
      <item>
        <title>Atingidos por barragens ocupam linha férrea da Vale</title>
        <description>&lt;p&gt;Desde o in&amp;iacute;cio da manh&amp;atilde; desta ter&amp;ccedil;a-feira (8), no Dia Internacional de Luta das Mulheres, 200 pessoas ocupam a linha f&amp;eacute;rrea da Vale no distrito de Cachoeira Escura, munic&amp;iacute;pio de Belo Oriente (MG), na regi&amp;atilde;o do Vale do Rio Doce. &amp;nbsp;Os manifestantes s&amp;atilde;o mulheres, homens e crian&amp;ccedil;as do Norte, Jequitinhonha, Zona da Mata e Vale do Rio Doce, todos atingidos pelo modelo explorat&amp;oacute;rio das hidrel&amp;eacute;tricas e da minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens denuncia o crime da Samarco (Vale/BHP Billiton) e cobra puni&amp;ccedil;&amp;atilde;o aos culpados. O rompimento da barragem em Mariana (MG), ocorrido no dia 5 de novembro, afetou todo o rio Doce e a vida de milhares de pessoas.&lt;/p&gt;

&lt;p&gt;Passados mais de 120 dias do maior desastre socioambiental da hist&amp;oacute;ria do pa&amp;iacute;s, centenas de atingidos ainda sofrem as consequ&amp;ecirc;ncias do rompimento da barragem do Fund&amp;atilde;o. As principais pautas dos atingidos &amp;eacute; o acesso &amp;agrave; &amp;aacute;gua, a participa&amp;ccedil;&amp;atilde;o nas negocia&amp;ccedil;&amp;otilde;es e repara&amp;ccedil;&amp;atilde;o integral de todos os danos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;correta2.jpg&quot; src=&quot;//farm2.staticflickr.com/1647/25614629195_516c3c7719_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m das pautas relacionadas aos atingidos pelo crime da Samarco, o MAB denuncia os altos pre&amp;ccedil;os da conta de luz. Apesar de a matriz energ&amp;eacute;tica brasileira ser baseada na hidroeletricidade, uma das mais baratas, os trabalhadores pagam as contas mais caras do mundo. Al&amp;eacute;m disso, os atingidos n&amp;atilde;o t&amp;ecirc;m seus direitos garantidos e os eletricit&amp;aacute;rios sofrem com a precariza&amp;ccedil;&amp;atilde;o do servi&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;Para a militante do MAB, Camilla Brito, a mobiliza&amp;ccedil;&amp;atilde;o de hoje &amp;eacute; necess&amp;aacute;ria para visibilizar os problemas da minera&amp;ccedil;&amp;atilde;o e hidrel&amp;eacute;tricas. &amp;ldquo;Enquanto a Vale lucra exportando nosso min&amp;eacute;rio, o povo atingido n&amp;atilde;o tem &amp;aacute;gua de qualidade, n&amp;atilde;o tem voz nas decis&amp;otilde;es. Se a Vale, respons&amp;aacute;vel pela Samarco e tamb&amp;eacute;m por v&amp;aacute;rias hidrel&amp;eacute;tricas no rio Doce n&amp;atilde;o atender as pautas, os atingidos n&amp;atilde;o arredar&amp;atilde;o o p&amp;eacute; da luta&amp;rdquo;, afirma Camila.&lt;/p&gt;

&lt;p&gt;Desde as 10h, os atingidos preparam um acampamento em cima da linha f&amp;eacute;rrea. &amp;ldquo;N&amp;atilde;o sairemos at&amp;eacute; sejamos ouvidos e nossas reivindica&amp;ccedil;&amp;otilde;es atendidas&amp;rdquo;, explica Camila.&lt;/p&gt;

&lt;p&gt;A Jornada, que ocorre em todo o Brasil, tamb&amp;eacute;m marca o Dia Internacional de Luta Contra as Barragens, pelos Rios, pela &amp;Aacute;gua e pela Vida, o 14 de Mar&amp;ccedil;o.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Mar 2016 14:32:11 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/08/atingidos-por-barragens-ocupam-linha-ferrea-da-vale/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/08/atingidos-por-barragens-ocupam-linha-ferrea-da-vale/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;linha-da-vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-oriente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidas por barragens protestam contra Vale, no Rio de Janeiro</title>
        <description>&lt;p&gt;Na pr&amp;oacute;xima ter&amp;ccedil;a feira (08), Dia Internacional de Luta das Mulheres,&amp;nbsp;o Movimento dos Atingidos por Barragens (MAB), juntamente com o Movimento dos Trabalhadores Rurais Sem Terra (MST) e demais movimentos sociais e sindicais, realizar&amp;aacute; um&amp;nbsp;&lt;a href=&quot;https://www.facebook.com/events/1025259614215839/&quot; target=&quot;_blank&quot;&gt;Ato nacional contra a empresa Vale&lt;/a&gt;. A atividade ter&amp;aacute; inicio &amp;agrave;s 10 horas da manh&amp;atilde; em frente ao escrit&amp;oacute;rio da Vale na Rua Almirante Guilhem, 378, Leblon, Rio de Janeiro.&lt;/p&gt;

&lt;p&gt;O objetivo da a&amp;ccedil;&amp;atilde;o &amp;eacute; denunciar e responsabilizar a empresa Vale pelo crime social e ambiental ocorrido em Mariana, onde centenas de pessoas ainda est&amp;atilde;o desalojadas, desempregadas e ainda muitas fam&amp;iacute;lias est&amp;atilde;o fora do processo de indeniza&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Nesta semana outras mobiliza&amp;ccedil;&amp;otilde;es estar&amp;atilde;o ocorrendo em diversas regi&amp;otilde;es do pa&amp;iacute;s. Para o MAB o m&amp;ecirc;s de Mar&amp;ccedil;o &amp;eacute; o m&amp;ecirc;s de lutas e o dia 14 &amp;eacute; considerado o Dia Internacional de Lutas contra as Barragens, pelos Rios, pela &amp;Aacute;gua e pela Vida.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Assessoria de imprensa:&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Neudi - (21)969505605&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 07 Mar 2016 18:35:22 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/07/atingidas-por-barragens-protestam-contra-vale-no-rio-de-janeiro/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/07/atingidas-por-barragens-protestam-contra-vale-no-rio-de-janeiro/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Rio-de-Janeiro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;8-de-março&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Mulheres se mobilizam em Belo Horizonte</title>
        <description>&lt;p&gt;Centenas de mulheres de movimentos sociais do campo e da cidade est&amp;atilde;o acampadas em frente &amp;agrave; Assembleia Legislativa do Estado de Minas Gerais, regi&amp;atilde;o central de Belo Horizonte. Com o tema &amp;ldquo;Mulheres contra a lama que violenta e mata: Somos todas atingidas&amp;rdquo;, o ato se iniciou na manh&amp;atilde; de hoje (7/3) com uma mesa de debate sobre a conjuntura nacional e se estende at&amp;eacute; a tarde de amanh&amp;atilde;, com uma manifesta&amp;ccedil;&amp;atilde;o nas ruas da cidade.&lt;/p&gt;

&lt;p&gt;A mobiliza&amp;ccedil;&amp;atilde;o, que j&amp;aacute; &amp;eacute; tradicional na semana do dia 08 de mar&amp;ccedil;o, re&amp;uacute;ne mulheres de diversas regi&amp;otilde;es do estado e neste ano tem como objetivo denunciar todas as formas de viola&amp;ccedil;&amp;otilde;es historicamente cometidas contra as mulheres pelo sistema capitalista, imperialista e patriarcal.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;minas3.jpg&quot; src=&quot;//farm2.staticflickr.com/1450/25294722890_a6e11f9ec2_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Hoje aqui a gente tem a presen&amp;ccedil;a de mulheres do campo, da cidade, de diversas Federa&amp;ccedil;&amp;otilde;es e Centrais, trabalhadoras de movimentos sociais diferentes. Esse 8 de mar&amp;ccedil;o unificado n&amp;atilde;o s&amp;oacute; revela a diversidade das mulheres em Minas, mas tamb&amp;eacute;m &amp;eacute; a express&amp;atilde;o na nossa capacidade de auto-organiza&amp;ccedil;&amp;atilde;o&amp;rdquo;, comemora Liliam Telles, representante da Marcha Mundial das Mulheres.&lt;/p&gt;

&lt;p&gt;S&amp;ocirc;nia Mara Maranh&amp;atilde;o, integrante do Movimento dos Atingidos por Barragens (MAB) e uma das coordenadoras do ato, explica que o crime socioambiental ocorrido em Mariana, uma das pautas da luta, &amp;eacute; s&amp;iacute;mbolo das viol&amp;ecirc;ncias sofridas pelas mulheres. &amp;ldquo;Entendemos que a crise do sistema coloca em xeque a vida das mulheres de toda Bacia do rio Doce e, n&amp;oacute;s mulheres de Minas Gerais e de todo Brasil, temos a ver com isso, porque isso pode vir a acontecer em outros lugares e &amp;eacute; um exemplo das viola&amp;ccedil;&amp;otilde;es que acontecem hoje na vida das mulheres&amp;rdquo;, diz.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;minas2.jpg&quot; src=&quot;//farm2.staticflickr.com/1457/25471678762_fdcb6e2a77_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;O enfrentamento do conservadorismo &amp;eacute; tamb&amp;eacute;m uma das bandeiras de luta das integrantes. &amp;ldquo;Queremos afirmar tamb&amp;eacute;m que somos contra o golpe e em defesa da democracia. Mas ao mesmo tempo n&amp;oacute;s mulheres n&amp;atilde;o queremos perder nenhum direito historicamente conquistado. Ent&amp;atilde;o vai esse recado para o Governo tamb&amp;eacute;m&amp;rdquo;, ressalta S&amp;ocirc;nia Mara.&lt;/p&gt;

&lt;p&gt;O acampamento das mulheres tamb&amp;eacute;m d&amp;aacute; in&amp;iacute;cio &amp;agrave; &amp;ldquo;Jornada de Lutas do Movimento dos Atingidos por Barragens&amp;rdquo;, que no m&amp;ecirc;s de mar&amp;ccedil;o, tradicionalmente, realizam mobiliza&amp;ccedil;&amp;otilde;es de car&amp;aacute;ter nacional, sendo o dia 14, considerado o Dia Internacional de Lutas Contra as Barragens. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;A jornada de lutas segue durante toda a semana, atos pol&amp;iacute;ticos e manifesta&amp;ccedil;&amp;otilde;es tamb&amp;eacute;m devem ocorrer em diversas regi&amp;otilde;es do Brasil.&lt;/p&gt;

&lt;p&gt;Mulheres, &amp;aacute;gua e energia n&amp;atilde;o s&amp;atilde;o mercadorias. &amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Mon, 07 Mar 2016 16:43:43 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/07/mulheres-se-mobilizam-em-belo-horizonte/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/07/mulheres-se-mobilizam-em-belo-horizonte/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;8-de-março&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-horizonte&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;somos-todas-atingidas&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Barragem da Samarco continua vazando e lama segue descendo o rio, diz presidente da CUT-MG</title>
        <description>&lt;p&gt;&lt;em&gt;por Marco Weissheimer, do &lt;a href=&quot;http://www.sul21.com.br/jornal/barragem-da-samarco-continua-vazando-e-lama-segue-descendo-o-rio-diz-presidente-da-cut-mg/&quot;&gt;Sul21&lt;/a&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Fotos: Guilherme Santos&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;O impacto do rompimento da barragem da Samarco em Bento Rodrigues, ocorrido no &amp;uacute;ltimo dia 5 de novembro, no subdistrito do munic&amp;iacute;pio de Mariana, &amp;eacute; muito maior do que se consegue ver hoje e ter&amp;aacute; consequ&amp;ecirc;ncias devastadoras para a vida de muitas comunidades. O alerta &amp;eacute; da professora Beatriz Cerqueira, presidente da Central &amp;Uacute;nica dos Trabalhadores em Minas Gerais, que vem acompanhando o caso desde o in&amp;iacute;cio e participa de uma articula&amp;ccedil;&amp;atilde;o de sindicatos, movimentos sociais e populares de Minas que luta para que os respons&amp;aacute;veis paguem civil e criminalmente pelo ocorrido. Em entrevista ao&amp;nbsp;&lt;strong&gt;Sul21&lt;/strong&gt;, Beatriz Cerqueira, fala sobre essa mobiliza&amp;ccedil;&amp;atilde;o e sobre a dimens&amp;atilde;o do impacto social e ambiental do rompimento da barragem, &amp;ldquo;que n&amp;atilde;o foi um acidente&amp;rdquo;, faz quest&amp;atilde;o de enfatizar, &amp;ldquo;mas sim um crime ambiental&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;O crime ocorreu na &amp;eacute;poca da piracema, quando os peixes se reproduzem. O impacto disso ser&amp;aacute; devastador na vida das comunidades e dos pescadores. A lama destruiu muitas pastagens e &amp;aacute;reas de agricultura familiar, que viviam da produ&amp;ccedil;&amp;atilde;o de leite. Os impactos s&amp;atilde;o muito maiores do que aquilo que a gente consegue ver. Conseguimos ver os atingidos que perderam suas casas ou que perderam algu&amp;eacute;m de sua fam&amp;iacute;lia. Mas os impactos s&amp;atilde;o muito superiores&amp;rdquo;, diz a dirigente da CUT, que critica a chantagem econ&amp;ocirc;mica promovida pela mineradora sobre as comunidades da regi&amp;atilde;o atingida, bem como o acordo firmado pela empresa com a Uni&amp;atilde;o, que n&amp;atilde;o contou com a participa&amp;ccedil;&amp;atilde;o dos atingidos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;Voc&amp;ecirc; poderia resumir os acontecimentos que se seguiram ao rompimento da barragem da Samarco? Qual a sua avalia&amp;ccedil;&amp;atilde;o sobre as consequ&amp;ecirc;ncias tr&amp;aacute;gicas do rompimento e seus poss&amp;iacute;veis desdobramentos?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira&lt;/strong&gt;: A barragem de Fund&amp;atilde;o rompeu no dia 5 de novembro. Esse rompimento gerou a devasta&amp;ccedil;&amp;atilde;o imediata e completa de Bento Rodrigues, subdistrito de Mariana. Mas a lama tamb&amp;eacute;m percorreu uma extensa &amp;aacute;rea at&amp;eacute; chegar ao rio Doce, comprometer toda a bacia desse rio e, finalmente, chegar at&amp;eacute; o mar. Embora, nacionalmente, se conhe&amp;ccedil;a mais a situa&amp;ccedil;&amp;atilde;o do subdistrito de Bento Rodrigues, outros subdistritos e munic&amp;iacute;pios tamb&amp;eacute;m foram muito atingidos. &amp;Eacute; o caso, por exemplo, do munic&amp;iacute;pio de Barra Longa, localizado a uma hora e meia de Mariana. Neste munic&amp;iacute;pio, a lama invadiu o centro da cidade cobrindo as casas da regi&amp;atilde;o central quase at&amp;eacute; o teto. A for&amp;ccedil;a da lama foi tal que, ao passar pelo rio, ela voltou por cinco quil&amp;ocirc;metros contra a correnteza.&lt;/p&gt;

&lt;p&gt;O rompimento da barragem provocou o comprometimento de toda a bacia do rio Doce, a vida do rio e o abastecimento de &amp;aacute;gua de diversos munic&amp;iacute;pios da regi&amp;atilde;o. Diante desses acontecimentos, uma das primeiras coisas que precisa ficar clara &amp;eacute; que n&amp;atilde;o se tratou de um acidente. Estamos dizendo isso desde o dia 6 de novembro e o que n&amp;oacute;s avali&amp;aacute;vamos foi comprovado pelo inqu&amp;eacute;rito da Pol&amp;iacute;cia Civil conclu&amp;iacute;do na semana passada. Diferente do discurso da mineradora, esse inqu&amp;eacute;rito conclui que n&amp;atilde;o ocorreram impactos s&amp;iacute;smicos que pudessem provocar o rompimento da barragem. O inqu&amp;eacute;rito da Pol&amp;iacute;cia Civil demonstrou que houve uma s&amp;eacute;rie de fatores causados pela neglig&amp;ecirc;ncia da empresa, que resultaram no rompimento. Entre esses fatores est&amp;atilde;o equipamentos com defici&amp;ecirc;ncia, assoreamento de partes da barragem e falta de manuten&amp;ccedil;&amp;atilde;o em v&amp;aacute;rios trechos da barragem. Ent&amp;atilde;o, n&amp;atilde;o estamos falando de um acidente, mas sim de um crime e a luta da CUT e de todos os movimentos populares e sociais de Minas Gerais &amp;eacute; para que os respons&amp;aacute;veis paguem civilmente e criminalmente pelo que fizeram. O segundo aspecto que estamos discutindo agora &amp;eacute; a situa&amp;ccedil;&amp;atilde;o dos atingidos pelo rompimento da barragem.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;Qual o n&amp;uacute;mero consolidado de v&amp;iacute;timas, entre mortos e desaparecidos?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira&lt;/strong&gt;: Entre mortos e desaparecidos, s&amp;atilde;o 20 pessoas. Dezessete mortos, dois desaparecidos e n&amp;oacute;s estamos considerando uma vig&amp;eacute;sima v&amp;iacute;tima, que foi o feto de uma jovem gr&amp;aacute;vida de quatro meses que, na luta para sair da lama que atingiu sua casa em Bento Rodrigues, sofreu um aborto. Quanto aos atingidos, s&amp;atilde;o todos os moradores que vivem na regi&amp;atilde;o do percurso da lama. Na verdade, todo o estado de Minas Gerais foi atingido por esse crime da Samarco, Vale e BHP.&lt;/p&gt;

&lt;p&gt;N&amp;oacute;s temos lutado para que a empresa n&amp;atilde;o controle nem tutele a rela&amp;ccedil;&amp;atilde;o com os atingidos. N&amp;atilde;o pode ser a empresa a definir, sozinha, o que &amp;eacute; necess&amp;aacute;rio para os atingidos e mesmo quem s&amp;atilde;o os atingidos, mas &amp;eacute; isso que a mineradora tem feito desde novembro de 2015. Ela define quem s&amp;atilde;o os atingidos e tenta impor o que esses atingidos precisam como mecanismos de compensa&amp;ccedil;&amp;atilde;o. Os movimentos sociais e populares est&amp;atilde;o trabalhando para que os atingidos se organizem e n&amp;atilde;o sejam tutelados pela mineradora. &amp;Eacute; uma luta muito desigual porque a Vale, a BHP e a Samarco colocaram toda a estrutura de seu poder econ&amp;ocirc;mico para fazer esse monitoramento e esse controle.&lt;/p&gt;

&lt;p&gt;De fato, o que n&amp;oacute;s identificamos &amp;eacute; que atua&amp;ccedil;&amp;atilde;o da mineradora ficou muito aqu&amp;eacute;m das suas responsabilidades. Ela vem tentando diminuir as necessidades das pessoas atingidas. No munic&amp;iacute;pio de Barra Longa, eu acompanhei a luta das mulheres para que sejam repostas quest&amp;otilde;es b&amp;aacute;sicas do cotidiano de suas casas, como, por exemplo, o funcionamento de m&amp;aacute;quinas de lavar. Houve o caso de uma senhora idosa que s&amp;oacute; teve a reposi&amp;ccedil;&amp;atilde;o de sua m&amp;aacute;quina de lavar ap&amp;oacute;s apresentar um laudo m&amp;eacute;dico para a Samarco comprovando que ela n&amp;atilde;o podia torcer a roupa com as m&amp;atilde;os. Existem outros casos muito semelhantes envolvendo negativa de direitos.&lt;/p&gt;

&lt;p&gt;Outro aspecto fundamental envolvido neste epis&amp;oacute;dio &amp;eacute; o do abuso do poder econ&amp;ocirc;mico. &amp;Eacute; necess&amp;aacute;rio que Minas e o Brasil rediscutam o modelo de minera&amp;ccedil;&amp;atilde;o implantado no pa&amp;iacute;s e a servi&amp;ccedil;o de quem ele opera. Em 2014, a Samarco teve um lucro l&amp;iacute;quido de R$ 2,8 bilh&amp;otilde;es de reais. A sua produ&amp;ccedil;&amp;atilde;o &amp;eacute; toda voltada para a exporta&amp;ccedil;&amp;atilde;o e grande parte de seu lucro n&amp;atilde;o &amp;eacute; revertido em benef&amp;iacute;cios sociais para a popula&amp;ccedil;&amp;atilde;o, indo para os acionistas. Cabe assinalar ainda que as mineradoras exerceram at&amp;eacute; hoje um papel estrat&amp;eacute;gico no financiamento de campanhas eleitorais. Os principais candidatos &amp;agrave; presid&amp;ecirc;ncia da Rep&amp;uacute;blica, os principais candidatos ao governo de Minas e um grande leque de candidatos a deputado estadual, a deputado federal e a vereador s&amp;atilde;o financiados pelas mineradoras. Muitas pesquisas nas universidades tamb&amp;eacute;m s&amp;atilde;o financiadas por mineradoras. Al&amp;eacute;m disso, temos as grandes campanhas publicit&amp;aacute;rias feitas nos meios de comunica&amp;ccedil;&amp;atilde;o, comprometendo a cobertura jornal&amp;iacute;stica feita por essas empresas.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;O que representa, hoje, o setor de minera&amp;ccedil;&amp;atilde;o em Minas Gerais? Qual o tamanho, o perfil e a din&amp;acirc;mica dessa atividade?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira&lt;/strong&gt;: O nosso problema &amp;eacute; que Minas Gerais n&amp;atilde;o cuidou da diversifica&amp;ccedil;&amp;atilde;o da sua economia. O min&amp;eacute;rio de ferro &amp;eacute; um dos principais produtos da pauta de exporta&amp;ccedil;&amp;atilde;o do Estado. Existe uma coisa assustadora, sobre a qual pouco se fala, que s&amp;atilde;o os mineriodutos (quatro, no total), que fazem o transporte do min&amp;eacute;rio da mina at&amp;eacute; o porto, para exporta&amp;ccedil;&amp;atilde;o. O que se gasta de &amp;aacute;gua para esse transporte &amp;eacute; superior ao consumo de grandes cidades da regi&amp;atilde;o metropolitana de Belo Horizonte, ou de cidades como Governador Valadares, que teve todo o seu consumo de &amp;aacute;gua comprometido pelo rompimento da barragem. A neglig&amp;ecirc;ncia envolvendo a seguran&amp;ccedil;a, a utiliza&amp;ccedil;&amp;atilde;o desse sistema de mineriodutos e de barragens de rejeitos s&amp;atilde;o pr&amp;aacute;ticas para diminuir custos. O min&amp;eacute;rio de ferro teve uma queda de pre&amp;ccedil;o no mercado internacional. Mesmo assim, as mineradoras mantiveram ou mesmo aumentaram seus lucros. Como isso &amp;eacute; poss&amp;iacute;vel? Diminuindo custos, inclusive na &amp;aacute;rea da seguran&amp;ccedil;a. O inqu&amp;eacute;rito apontou que v&amp;aacute;rios equipamentos n&amp;atilde;o estavam funcionando.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;bia2.jpg&quot; src=&quot;//farm2.staticflickr.com/1623/25219687709_e4645c3d36_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Outra caracter&amp;iacute;stica desse modelo &amp;eacute; a pr&amp;aacute;tica intensa de terceiriza&amp;ccedil;&amp;otilde;es, inclusive de modo il&amp;iacute;cito, raz&amp;atilde;o pela qual a Samarco est&amp;aacute; sendo investigada pelo Minist&amp;eacute;rio P&amp;uacute;blico do Trabalho. Mais de 50% dos funcion&amp;aacute;rios da Samarco s&amp;atilde;o terceirizados. Dos trabalhadores que morreram, somente um era vinculado diretamente &amp;agrave; empresa. Esses trabalhadores sequer tiveram por parte da empresa um aviso do iminente rompimento da barragem. Ent&amp;atilde;o, temos um conjunto de neglig&amp;ecirc;ncias operando para cortar custos e manter a lucratividade.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;H&amp;aacute; muitas barragens desse tipo operando em Minas?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira&lt;/strong&gt;: No total, s&amp;atilde;o mais de 400 barragens. O que nos preocupa &amp;eacute; que o caso dessa barragem que rompeu exp&amp;ocirc;s um esquema de favorecimento e de agilidade no processo de licenciamento. Foram pouco mais de dois meses para que houvesse o licenciamento para a opera&amp;ccedil;&amp;atilde;o da barragem, por decis&amp;atilde;o monocr&amp;aacute;tica no secret&amp;aacute;rio adjunto do Meio Ambiente &amp;agrave; &amp;eacute;poca. Estamos falando de licenciamentos em 2007, 2008 e 2013. Esse processo faz com que o Estado tamb&amp;eacute;m seja respons&amp;aacute;vel por esse tipo de crime, por omiss&amp;atilde;o, neglig&amp;ecirc;ncia e favorecimento no processo de licenciamento das barragens. Isso que essa barragem que rompeu era considerada segura. Se olharmos os relat&amp;oacute;rios das barragens em Minas essa que rompeu n&amp;atilde;o era considerada de risco, mas sim como segura.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;Como est&amp;aacute; sendo a atua&amp;ccedil;&amp;atilde;o institucional neste caso? Os &amp;oacute;rg&amp;atilde;os do governo, Minist&amp;eacute;rio P&amp;uacute;blico e Judici&amp;aacute;rio est&amp;atilde;o enfrentando o poder e a press&amp;atilde;o econ&amp;ocirc;mica da Samarco?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira&lt;/strong&gt;: O Minist&amp;eacute;rio P&amp;uacute;blico tem tido uma atua&amp;ccedil;&amp;atilde;o muito forte e positiva junto aos atingidos. O que nos causou estranhamento e indigna&amp;ccedil;&amp;atilde;o foi o processo de acordo da empresa com a Uni&amp;atilde;o sem a participa&amp;ccedil;&amp;atilde;o dos atingidos. Esse acordo, pela informa&amp;ccedil;&amp;atilde;o que temos, traz consigo a autoriza&amp;ccedil;&amp;atilde;o para a retomada das atividades por parte da mineradora. O poder econ&amp;ocirc;mico das mineradoras tem atuado fortemente neste tema. Materializando esse poder, cabe esclarecer que a Samarco, hoje, tem como duas de suas principais controladoras a Vale e a BHP. Mas o cons&amp;oacute;rcio que comp&amp;otilde;e a Vale tem o BNDES, o Bradesco e os fundos de pens&amp;atilde;o do Banco do Brasil e dos funcion&amp;aacute;rios da Petrobras. Ent&amp;atilde;o, esses atores que est&amp;atilde;o silenciosos desde que o crime aconteceu tamb&amp;eacute;m precisam ser cobrados, pois s&amp;atilde;o controladores da Samarco. O que se percebe &amp;eacute; que, publicamente, tenta-se jogar a responsabilidade s&amp;oacute; para a Samarco, omitindo o papel da BHP, da Vale e suas controladoras.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;Do ponto de vista da repercuss&amp;atilde;o midi&amp;aacute;tica do caso junto &amp;agrave; opini&amp;atilde;o p&amp;uacute;blica de Minas Gerais, o assunto j&amp;aacute; est&amp;aacute; desaparecendo das manchetes principais?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira&lt;/strong&gt;: Esse &amp;eacute; um de nossos desafios, n&amp;atilde;o deixar que Mariana caia no esquecimento. Temos pautado permanentemente esse tema no movimento sindical. No dia 28 de abril, dia em mem&amp;oacute;ria &amp;agrave;s v&amp;iacute;timas de acidentes de trabalho, teremos um ato nacional do movimento sindical, em Mariana, envolvendo v&amp;aacute;rias centrais e o DIEESE. O dia 1&amp;ordm; de maio, em Minas Gerais, ter&amp;aacute; um tribunal popular para discutir os crimes da minera&amp;ccedil;&amp;atilde;o. &amp;Eacute; uma luta desigual, pois a empresa tem uma estrat&amp;eacute;gia muito forte na disputa da opini&amp;atilde;o p&amp;uacute;blica. Desde o ano passado, a Samarco tem promovido campanhas publicit&amp;aacute;rias dizendo que tem feito tudo o que &amp;eacute; necess&amp;aacute;rio, o que n&amp;atilde;o &amp;eacute; verdade. Na pr&amp;aacute;tica, os atingidos, os ribeirinhos, os pescadores do rio Doce n&amp;atilde;o t&amp;ecirc;m tido a assist&amp;ecirc;ncia necess&amp;aacute;ria na maioria dos munic&amp;iacute;pios. Neste momento, a pr&amp;oacute;pria Samarco avalia que n&amp;atilde;o tem mais que fornecer &amp;aacute;gua, mesmo que a qualidade da &amp;aacute;gua do rio Doce n&amp;atilde;o esteja adequada para novas capta&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;Como est&amp;aacute; essa quest&amp;atilde;o do abastecimento de &amp;aacute;gua? Os munic&amp;iacute;pios mais diretamente atingidos seguem captando &amp;aacute;gua do Rio Doce?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira&lt;/strong&gt;: O sistema est&amp;aacute; comprometido. Quem conseguiu, fez capta&amp;ccedil;&amp;atilde;o de outros rios. Mas quem depende diretamente do rio Doce, como Governador Valadares, tem enfrentado muitos problemas e voltou a captar. H&amp;aacute; muita falta de transpar&amp;ecirc;ncia nas informa&amp;ccedil;&amp;otilde;es disponibilizadas para a popula&amp;ccedil;&amp;atilde;o que, em fun&amp;ccedil;&amp;atilde;o disso, est&amp;aacute; justificadamente desconfiada com a qualidade da &amp;aacute;gua neste momento. &amp;Eacute; importante destacar ainda que a lama continua descendo. Minha &amp;uacute;ltima visita &amp;agrave; regi&amp;atilde;o foi no dia 13 de fevereiro. Eu vi com os meus olhos que a lama continua descendo, chegando &amp;agrave; bacia do rio Doce e chegando ao mar. A barragem continua vazando e a lama continua descendo pelos rios.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;Depois do rompimento, n&amp;atilde;o houve a instala&amp;ccedil;&amp;atilde;o de um sistema de conten&amp;ccedil;&amp;atilde;o para interromper o vazamento?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira&lt;/strong&gt;: N&amp;atilde;o, n&amp;atilde;o houve. A lama continua descendo, mais de tr&amp;ecirc;s meses depois do rompimento. Eu estive l&amp;aacute; na semana que completou cem dias do rompimento. Publiquei um v&amp;iacute;deo no meu Instagram que mostra isso (ver abaixo).&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;J&amp;aacute; h&amp;aacute; um diagn&amp;oacute;stico inicial sobre o tamanho do impacto ambiental do rompimento?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira:&lt;/strong&gt;&amp;nbsp;N&amp;atilde;o. Esse &amp;eacute; outro objeto de disputa que faz parte tamb&amp;eacute;m do acordo da Uni&amp;atilde;o com a Samarco. A Uni&amp;atilde;o est&amp;aacute; assumindo a responsabilidade pelas quest&amp;otilde;es ambientais. Mas existe um inqu&amp;eacute;rito policial aberto para apurar as responsabilidades no processo de licenciamento e o crime ambiental. Al&amp;eacute;m deste, temos o inqu&amp;eacute;rito j&amp;aacute; conclu&amp;iacute;do que pediu a pris&amp;atilde;o preventiva de sete acusados. &amp;Eacute; um cen&amp;aacute;rio de disputa, onde a empresa tenta diminuir o tamanho do impacto. Temos relatos que a pr&amp;oacute;pria empresa contratou ribeirinhos, logo no in&amp;iacute;cio, que pudessem recolher os peixes mortos para que esse dano se tornasse o menos vis&amp;iacute;vel poss&amp;iacute;vel. &amp;Eacute; importante dizer que o crime ocorreu na &amp;eacute;poca da piracema, quando os peixes se reproduzem. O impacto disso ser&amp;aacute; devastador na vida das comunidades e dos pescadores. A lama destruiu muitas pastagens e &amp;aacute;reas de agricultura familiar, que viviam da produ&amp;ccedil;&amp;atilde;o de leite.&lt;/p&gt;

&lt;p&gt;Os impactos s&amp;atilde;o muito maiores do que aquilo que a gente consegue ver. Conseguimos ver os atingidos que perderam suas casas ou que perderam algu&amp;eacute;m de sua fam&amp;iacute;lia. Mas os impactos s&amp;atilde;o muito superiores. O que eu acho mais perverso &amp;eacute; a chantagem feita pela mineradora. Essas empresas criaram um sistema onde diversas comunidades passaram a viver em torno da minera&amp;ccedil;&amp;atilde;o. Tome o exemplo de uma cidade linda como Mariana, numa regi&amp;atilde;o de turismo hist&amp;oacute;rico, que apostou na minera&amp;ccedil;&amp;atilde;o como sua maior fonte de renda. Acontece que, nas cidades que fizeram essa escolha, n&amp;atilde;o se v&amp;ecirc; melhores indicadores de qualidade de vida, comparando com outras comunidades. N&amp;atilde;o h&amp;aacute; presta&amp;ccedil;&amp;atilde;o de servi&amp;ccedil;os p&amp;uacute;blicos essenciais em &amp;aacute;reas como sa&amp;uacute;de, educa&amp;ccedil;&amp;atilde;o e habita&amp;ccedil;&amp;atilde;o de qualidade melhor do que em regi&amp;otilde;es que n&amp;atilde;o t&amp;ecirc;m minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Como a economia destas cidades gira em torno das mineradoras, vende-se a ideia de que a paralisa&amp;ccedil;&amp;atilde;o das atividades da empresa vai trazer queda de arrecada&amp;ccedil;&amp;atilde;o e desemprego. A chantagem econ&amp;ocirc;mica &amp;eacute; muito forte e continua na regi&amp;atilde;o. Hoje, mesmo depois do que aconteceu, vemos manifesta&amp;ccedil;&amp;otilde;es em favor da empresa. H&amp;aacute; movimentos nas redes sociais intitulados &amp;ldquo;Fica Samarco&amp;rdquo;, &amp;ldquo;Somos todos Samarco&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sul21&lt;/strong&gt;:&amp;nbsp;&lt;em&gt;Algu&amp;eacute;m j&amp;aacute; foi preso em fun&amp;ccedil;&amp;atilde;o do que aconteceu?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Beatriz Cerqueira&lt;/strong&gt;: N&amp;atilde;o. Houve o pedido de pris&amp;atilde;o preventiva do presidente da empresa, que est&amp;aacute; licenciado e de diretores respons&amp;aacute;veis pelo projeto, pela seguran&amp;ccedil;a, mas ningu&amp;eacute;m foi preso ainda.&lt;/p&gt;
</description>
        <pubDate>Mon, 07 Mar 2016 14:25:56 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/07/barragem-da-samarco-continua-vazando-e-lama-segue-descendo-o-rio-diz-presidente-da-cut-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/07/barragem-da-samarco-continua-vazando-e-lama-segue-descendo-o-rio-diz-presidente-da-cut-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;beatriz-cerqueira&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cut---mg&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;central-única-dos-trabalhadores&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos protestam contra surto de dengue provocado pela Samarco </title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: M&amp;iacute;dia Ninja&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Enquanto o Governo Federal e os governos dos estados de Minas Gerais e Esp&amp;iacute;rito Santo comprovam sua submiss&amp;atilde;o assinando um acordo com a Samarco Minera&amp;ccedil;&amp;atilde;o S.A, de propriedade da Vale e da BHP Billiton, os atingidos pela Barragem de Fund&amp;atilde;o demonstram sua indigna&amp;ccedil;&amp;atilde;o com o andamento das a&amp;ccedil;&amp;otilde;es da mineradora que permitiu o maior desastre ambiental da hist&amp;oacute;ria do Brasil.&lt;/p&gt;

&lt;p&gt;Na cidade de Barra Longa (MG), os atingidos realizaram mais uma semana de atividades. Entre elas, na ter&amp;ccedil;a-feira (01) esteve o &lt;strong&gt;Dia de mobiliza&amp;ccedil;&amp;atilde;o por direitos, dignidade e justi&amp;ccedil;a,&lt;/strong&gt; organizado pelo Movimento dos Atingidos por Barragens (MAB), que vem acompanhando os moradores na cidade desde o desastre em 5 novembro.&lt;/p&gt;

&lt;p&gt;Barra Longa &amp;eacute; uma cidade de menos de 7 mil habitantes, que registra povoa&amp;ccedil;&amp;atilde;o desde 1701. Confundida no notici&amp;aacute;rio com um povoado, comunidade ou mesmo como um distrito de Mariana, a cidade emancipada desde 1938 enfrenta a maior crise social de sua hist&amp;oacute;ria, sendo transformada em um canteiro de obras. S&amp;atilde;o mais de 650 funcion&amp;aacute;rios de 15 empreiteiras que tentam recuperar os estragos causados pela lama que chegou na madrugada do dia 6 de novembro. O rejeito invadiu o munic&amp;iacute;pio doze horas depois do rompimento em Bento Rodrigues, pegando a popula&amp;ccedil;&amp;atilde;o de surpresa. A Samarco n&amp;atilde;o deu aviso oficial sobre o desastre e ningu&amp;eacute;m se preparou.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;E por isto que estamos aqui. Este dia de mobiliza&amp;ccedil;&amp;atilde;o &amp;eacute; para marcar presen&amp;ccedil;a, mostrar que queremos nossa cidade limpa, sem doen&amp;ccedil;as, sem este barulho terr&amp;iacute;vel em um lugar que foi sempre pacato&amp;rdquo;, afirma a integrante da coordena&amp;ccedil;&amp;atilde;o local do MAB, M&amp;eacute;rcia Paglioto.&lt;/p&gt;

&lt;p&gt;Ruas estragadas, esgoto entupido ou a c&amp;eacute;u aberto, poeira de rejeito sujando as casas, tr&amp;acirc;nsito intenso de ve&amp;iacute;culos, trincas nas casas, amea&amp;ccedil;as a pr&amp;eacute;dios hist&amp;oacute;ricos. A lista de problemas &amp;eacute; extensa, mas h&amp;aacute; que se destacar o caos na sa&amp;uacute;de p&amp;uacute;blica. Se em 2015 foram registrados dois casos isolados de dengue, at&amp;eacute; 2 de mar&amp;ccedil;o de 2016 j&amp;aacute; eram 128 casos confirmados, conforme informe da Secretaria Municipal de Sa&amp;uacute;de, que j&amp;aacute; considera a doen&amp;ccedil;a fora do controle.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m disto, registra-se um aumento consider&amp;aacute;vel de alergias respirat&amp;oacute;rias e dermatol&amp;oacute;gicas, atendimentos com dores de cabe&amp;ccedil;a, ins&amp;ocirc;nia, estresse, etc. A depress&amp;atilde;o e os problemas emocionais decorridos da mem&amp;oacute;ria da trag&amp;eacute;dia e de seus desdobramentos deixam claro que a popula&amp;ccedil;&amp;atilde;o vive sob o efeito de um trauma coletivo t&amp;iacute;pico de grandes desastres.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;atilde;o h&amp;aacute; d&amp;uacute;vida de que os caos na sa&amp;uacute;de est&amp;aacute; diretamente ligado ao desastre da Samarco. Nunca tivemos dengue em nossa cidade. Agora, estamos neste surto sem controle. Eu, minha esposa e minha filha pegamos dengue. Passamos o carnaval doentes. Foi uma experi&amp;ecirc;ncia terr&amp;iacute;vel,&amp;rdquo; conta o cantor e militante do MAB, Faf&amp;aacute; da Barra.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Samarco manobra para desmobilizar, mas atingidos resistem&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Foi contra todo este caos que a popula&amp;ccedil;&amp;atilde;o se mobilizou. Por&amp;eacute;m, para impedir a repercuss&amp;atilde;o, a Samarco tentou desmobilizar as fam&amp;iacute;lias. Marcou tr&amp;ecirc;s reuni&amp;otilde;es no mesmo hor&amp;aacute;rio da manifesta&amp;ccedil;&amp;atilde;o ligando para elas durante a noite anterior. Mesmo assim, os atingidos mantiveram o plano e, junto com os estudantes e professores do turno da manh&amp;atilde; da Escola Estadual Jos&amp;eacute; Epif&amp;acirc;nio Gon&amp;ccedil;alves, tomaram as ruas da cidade fechando o tr&amp;acirc;nsito.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm2.staticflickr.com/1570/25475347966_32a187dd1a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A Samarco marcou as reuni&amp;otilde;es para atender uma reivindica&amp;ccedil;&amp;atilde;o do MAB. Ampliou o direito ao cart&amp;atilde;o subsist&amp;ecirc;ncia e pagou 58 adiantamentos de indeniza&amp;ccedil;&amp;atilde;o em um total de mais 1 milh&amp;atilde;o de reais. &amp;ldquo;Foi uma vit&amp;oacute;ria do povo&amp;rdquo;, avalia M&amp;eacute;rcia Paglioto. &amp;ldquo;Pedimos isto desde novembro. Temos a clareza de que estas conquistas s&amp;oacute; aconteceram por causa do esfor&amp;ccedil;o que estamos fazendo para que todos os atingidos participem, levando informa&amp;ccedil;&amp;atilde;o e construindo o protagonismo&amp;rdquo;, considera M&amp;eacute;rcia.&lt;/p&gt;

&lt;p&gt;Durante a manifesta&amp;ccedil;&amp;atilde;o, os atingidos ficaram sabendo que uma das reuni&amp;otilde;es que seriam realizadas na prefeitura havia sido adiada para a tarde. Ent&amp;atilde;o, um dos encaminhamentos foi um grupo retornar ao pr&amp;eacute;dio para entrar na reuni&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;Agrave;s 14 horas, os atingidos retomaram a mobiliza&amp;ccedil;&amp;atilde;o pedindo para entrar no encontro que reunia advogados e engenheiros que estavam discutindo &amp;ldquo;quest&amp;otilde;es t&amp;eacute;cnicas de engenharia e pagamento de tributos&amp;rdquo;. Ap&amp;oacute;s esperar mais de uma hora por uma resposta sobre como a popula&amp;ccedil;&amp;atilde;o participaria, as fam&amp;iacute;lias decidiram entrar no pr&amp;eacute;dio e ocupar o sagu&amp;atilde;o de entrada e os corredores, obrigando a empresa a se manifestar.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Recebemos respostas evasivas, mas fazer este movimento foi muito importante para a Samarco entender que a popula&amp;ccedil;&amp;atilde;o quer participar efetivamente de todos os espa&amp;ccedil;os, &amp;eacute; direito dela e disto n&amp;atilde;o abrimos m&amp;atilde;o. N&amp;atilde;o existem aqui quest&amp;otilde;es t&amp;eacute;cnicas. Tudo aqui tem a ver com a vida das pessoas e por isto nos interessa.&amp;rdquo;, comenta o militante do MAB, Serginho Papagaio.&lt;/p&gt;

&lt;p&gt;Para Andreia Luiza Tolentins, tamb&amp;eacute;m do MAB na cidade, nesta semana os atingidos demonstraram que est&amp;atilde;o fortes. &amp;ldquo;Na quarta-feira realizamos a 9&amp;ordf; reuni&amp;atilde;o de negocia&amp;ccedil;&amp;atilde;o coordenada por n&amp;oacute;s e pressionamos a Samarco. Falamos claramente contra o acordo federal fechado sem a nossa participa&amp;ccedil;&amp;atilde;o. Foram dias tamb&amp;eacute;m para reafirmar a import&amp;acirc;ncia das lutas nacionais do MAB que acontecer&amp;atilde;o dias 7, 8 e 9 de mar&amp;ccedil;o&amp;rdquo;, afirmou Andreia.&lt;/p&gt;

&lt;p&gt;Na opini&amp;atilde;o de Faf&amp;aacute; da Barra, o Acordo Federal ignorou Barra Longa. &amp;ldquo;Recebemos a promessa que nossa cidade teria uma cl&amp;aacute;usula que garantisse prioridade, mas n&amp;atilde;o sabemos se eles cumpriram porque n&amp;atilde;o tivemos acesso ao documento. Foi um processo antidemocr&amp;aacute;tico e demonstrou a submiss&amp;atilde;o dos governos. Mas continuaremos unidos e em luta para que nossos direitos sejam respeitados, aqui e em toda bacia do Rio Doce&amp;rdquo; concluiu Faf&amp;aacute;.&lt;/p&gt;
</description>
        <pubDate>Fri, 04 Mar 2016 15:45:58 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/04/atingidos-protestam-contra-surto-de-dengue-provocado-pela-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/04/atingidos-protestam-contra-surto-de-dengue-provocado-pela-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Audiência Pública em Cachoeira Escura mobiliza atingidos</title>
        <description>&lt;p&gt;Na &amp;uacute;ltima quarta-feira (02), centenas de moradores de Cachoeira Escura, distrito de Belo Oriente (MG) atingido pelos rejeitos da Samarco (Vale/BHP Billiton), participaram de Audi&amp;ecirc;ncia P&amp;uacute;blica que contou com a presen&amp;ccedil;a do prefeito do munic&amp;iacute;pio, vereadores e representantes da Samarco. Esta foi a primeira vez que os atingidos foram ouvidos pela mineradora.&lt;/p&gt;

&lt;p&gt;&amp;quot;N&amp;atilde;o aceitamos beber a &amp;aacute;gua captada do Rio Doce&amp;quot;. Esta foi a frase mais ouvida durante o evento e representa a realidade enfrentada pela popula&amp;ccedil;&amp;atilde;o local. Ela nos remete &amp;agrave;s crian&amp;ccedil;as de creche consumindo a merenda escolar feita com a &amp;aacute;gua de po&amp;ccedil;os artesianos transportada por m&amp;atilde;es, pais e pelas pr&amp;oacute;prias cantineiras que n&amp;atilde;o tem coragem de usar a &amp;aacute;gua captada do rio Doce; remete-nos aos in&amp;uacute;meros pescadores que n&amp;atilde;o foram cadastrados e n&amp;atilde;o receberam nenhum tipo de ressarcimento da empresa pela perda de sua gera&amp;ccedil;&amp;atilde;o de renda.&lt;/p&gt;

&lt;p&gt;A audi&amp;ecirc;ncia foi conquistada gra&amp;ccedil;as ao trabalho do Movimento dos Atingidos por Barragens (MAB), em parceria com o Quem Luta Educa, uma articula&amp;ccedil;&amp;atilde;o de diversas organiza&amp;ccedil;&amp;otilde;es da classe trabalhadora de Minas Gerais.&lt;/p&gt;

&lt;p&gt;Para a militante do Sindicato &amp;Uacute;nico dos Trabalhadores da Educa&amp;ccedil;&amp;atilde;o (SindUte) no Vale do A&amp;ccedil;o, Feliciana Saldanha, &amp;ldquo;o interessante &amp;eacute; perceber o povo se organizando e descobrindo que toda e qualquer conquista s&amp;oacute; vem atrav&amp;eacute;s da luta coletiva&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;J&amp;aacute; a militante do MAB, Camilla Brito, que acompanha a regi&amp;atilde;o, v&amp;ecirc; a audi&amp;ecirc;ncia como mais um passo na organiza&amp;ccedil;&amp;atilde;o e fortalecimento da popula&amp;ccedil;&amp;atilde;o atingida do rio Doce. &amp;ldquo;Acabamos de ver um acordo ser assinado entre governo e empresa em que os atingidos foram mais uma vez exclu&amp;iacute;dos, isto deixa mais clara a necessidade da luta, s&amp;oacute; assim a voz dos atingidos ecoar&amp;aacute; e ganhar&amp;aacute; for&amp;ccedil;a para garantir seus direitos&amp;rdquo;, opinou Camila.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 04 Mar 2016 15:17:29 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/04/audiencia-publica-em-cachoeira-escura-mobiliza-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/04/audiencia-publica-em-cachoeira-escura-mobiliza-atingidos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-oriente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>&quot;Quanto Vale?&quot;: confira música da banda mineira Djambê</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/U2kwUnA7tpY&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Mar 2016 13:35:20 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/03/quanto-vale-confira-musica-da-banda-mineira-djambe/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/03/quanto-vale-confira-musica-da-banda-mineira-djambe/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;djambê&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;clipe&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;quanto-vale?&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Banda lança clipe sobre tragédia no Rio Doce causada pelo rompimento de barragens</title>
        <description>&lt;p&gt;&lt;em&gt;Por Rafael Tatemoto, do Brasil de Fato&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s quatro meses do rompimento das barragens da Samarco, que devastou diversas cidades ao longo do Rio Doce, a banda mineira Djamb&amp;ecirc; lan&amp;ccedil;ou nesta quarta-feira (2) o clipe da m&amp;uacute;sica &amp;ldquo;Quanto Vale?&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;De acordo com o grupo de Belo Horizonte, o v&amp;iacute;deo foi constru&amp;iacute;do de forma coletiva. Amigos foram convidados a participar e, no dia da grava&amp;ccedil;&amp;atilde;o, cerca de 50 pessoas apareceram para colaborar, ajudando com encena&amp;ccedil;&amp;atilde;o, prepara&amp;ccedil;&amp;atilde;o de cen&amp;aacute;rio e figurino. &amp;ldquo;A ideia b&amp;aacute;sica do clipe j&amp;aacute; havia sido explicada, mas todos ficaram livres para sugerir cenas e trazer outros pontos de vista&amp;rdquo;, conta Priscilla Glenda, uma das vocalistas do grupo.&lt;br /&gt;
Participaram integrantes do Grupo dos Dez de Teatro, do Ballet Jovem, do Teatro do Pal&amp;aacute;cio das Artes, militantes do Levante Popular da Juventude, residentes da Casa Fora do Eixo Minas, fot&amp;oacute;grafos, al&amp;eacute;m de pais, m&amp;atilde;es e irm&amp;atilde;os de integrantes da banda.&lt;/p&gt;

&lt;p&gt;A produ&amp;ccedil;&amp;atilde;o aborda a rela&amp;ccedil;&amp;atilde;o entre as mineradoras e o mundo da pol&amp;iacute;tica, por meio do financiamento empresarial de campanha. &amp;ldquo;O clipe traz a nossa vis&amp;atilde;o diante do ocorrido, com alguns personagens principais como o fio condutor da hist&amp;oacute;ria: o empres&amp;aacute;rio, o pol&amp;iacute;tico, a imprensa e as v&amp;iacute;timas. A &amp;ecirc;nfase das imagens est&amp;aacute; nas pessoas, por isso utilizamos um fundo preto e o plano americano&amp;rdquo;, explica Priscilla.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Composi&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A primeira vers&amp;atilde;o de &amp;ldquo;Quanto Vale?&amp;rdquo; foi divulgada dias ap&amp;oacute;s a ruptura da barragem da Samarco. O v&amp;iacute;deo ganhou grande repercuss&amp;atilde;o nas redes. Com a divulga&amp;ccedil;&amp;atilde;o da m&amp;uacute;sica, a banda foi convidada a toc&amp;aacute;-la ao vivo.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Depois que a gente lan&amp;ccedil;ou aquela m&amp;uacute;sica, na vers&amp;atilde;o voz e viol&amp;atilde;o, a gente n&amp;atilde;o esperava o alcance que ela ia ter. A gente lan&amp;ccedil;ou para ser um grito de den&amp;uacute;ncias mesmo&amp;rdquo;, afirma Em&amp;iacute;lio Drag&amp;atilde;o, outro vocalista da banda e compositor da can&amp;ccedil;&amp;atilde;o. Al&amp;eacute;m de contar com outro arranjo, a letra de &amp;ldquo;Quanto Vale?&amp;rdquo; tamb&amp;eacute;m foi complementada.&lt;/p&gt;

&lt;p&gt;A primeira apresenta&amp;ccedil;&amp;atilde;o ocorreu na abertura do Festival de Arte Negra, em novembro do ano passado, quando o Grupo dos Dez de Teatro convidou o Djamb&amp;ecirc; para uma apresenta&amp;ccedil;&amp;atilde;o com lama no Memorial Minas Vale, centro cultural mantido pela Vale.&lt;br /&gt;
Dias depois, a banda recebeu o convite para tocar em Reg&amp;ecirc;ncia (ES),vila no munic&amp;iacute;pio de Linhares localizada a 120 km de Vit&amp;oacute;ria, onde se localiza a foz do Rio Doce. O lugar tinha a economia atrelada fortemente &amp;agrave; pesca e ao turismo.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;No caminho para l&amp;aacute; fomos margeando o rio e presenciamos a destrui&amp;ccedil;&amp;atilde;o e o desespero de algumas fam&amp;iacute;lias ribeirinhas. Al&amp;eacute;m de n&amp;atilde;o ver nenhum vest&amp;iacute;gio de vida nas proximidades do rio, ficamos devastados com o cen&amp;aacute;rio, que parecia de guerra, com comboios de caminh&amp;otilde;es de &amp;aacute;gua mineral escoltados pela pol&amp;iacute;cia e filas de moradores esperando para receber doa&amp;ccedil;&amp;otilde;es. E quando, finalmente, chegamos, n&amp;atilde;o acreditamos no que est&amp;aacute;vamos vendo. A praia estava irreconhec&amp;iacute;vel, mar de lama e areia suja&amp;rdquo;, lembra Priscilla.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A motiva&amp;ccedil;&amp;atilde;o do clipe veio dessa viagem, desse impacto que a gente sofreu vendo tudo isso de perto, a gente pensou que a gente tinha que fazer alguma coisa, dar um grito maior ainda. E como a gente faz arte, o jeito de contribuir com isso &amp;eacute; fazendo arte&amp;rdquo;, completa Em&amp;iacute;lio.&lt;/p&gt;

&lt;p&gt;A banda Djamb&amp;ecirc; &amp;eacute; composta por Em&amp;iacute;lio Drag&amp;atilde;o, voz; Priscilla Glenda, voz e samplers; J&amp;uacute;nior Caban, baixo; Mayra Motta, percuss&amp;atilde;o e Let&amp;iacute;cia Damares, guitarra.&lt;/p&gt;

&lt;p&gt;Confira o clipe:&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/U2kwUnA7tpY&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Mar 2016 13:30:58 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/03/banda-lanca-clipe-sobre-tragedia-no-rio-doce-causada-pelo-rompimento-de-barragens/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/03/banda-lanca-clipe-sobre-tragedia-no-rio-doce-causada-pelo-rompimento-de-barragens/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;djambê&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;clipe&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;quanto-vale?&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Governo se rende à Samarco (VALE/BHP Billiton)</title>
        <description>&lt;p&gt;O acordo realizado entre governo federal e Samarco (Vale/BHP Billiton) para a suposta reconstru&amp;ccedil;&amp;atilde;o do rio Doce representa a rendi&amp;ccedil;&amp;atilde;o ao criminoso. Realizado em gabinetes e sem participa&amp;ccedil;&amp;atilde;o nenhuma das v&amp;iacute;timas que foram atingidas, acordo cede ao r&amp;eacute;u todos os poderes para decidir sobre o futuro de uma regi&amp;atilde;o que ele mesmo destruiu.&lt;/p&gt;

&lt;p&gt;Atrav&amp;eacute;s de uma funda&amp;ccedil;&amp;atilde;o privada, a mineradora administrar&amp;aacute; todos os recursos destinados &amp;agrave; mitiga&amp;ccedil;&amp;atilde;o dos danos incalcul&amp;aacute;veis causados pelo rompimento da barragem do Fund&amp;atilde;o.&amp;nbsp;No meio destes termos, n&amp;atilde;o h&amp;aacute; nenhuma linha que garanta a participa&amp;ccedil;&amp;atilde;o dos atingidos. Ou seja, as principais v&amp;iacute;timas dessa trag&amp;eacute;dia foram totalmente exclu&amp;iacute;das no processo de constru&amp;ccedil;&amp;atilde;o do acordo e tamb&amp;eacute;m n&amp;atilde;o ter&amp;atilde;o o direito de opinar sobre a reconstru&amp;ccedil;&amp;atilde;o de suas pr&amp;oacute;prias vidas. Na verdade, as v&amp;iacute;timas n&amp;atilde;o ter&amp;atilde;o o direito nem mesmo de se declararem como tal, porque este poder ser&amp;aacute; exclusivo &amp;agrave; pr&amp;oacute;pria Samarco.&lt;/p&gt;

&lt;p&gt;As v&amp;iacute;timas ter&amp;atilde;o que provar que s&amp;atilde;o atingidos e os agressores ter&amp;atilde;o o poder de decidir quem &amp;eacute; atingido e o que deve ser a repara&amp;ccedil;&amp;atilde;o. Uma total viola&amp;ccedil;&amp;atilde;o de direitos que agora ter&amp;aacute; coniv&amp;ecirc;ncia dos governos e do judici&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;Este fato demonstra a submiss&amp;atilde;o dos governos, federal&amp;nbsp;e estaduais, &amp;agrave; Vale e &amp;agrave; BHP Billiton. Este acordo &amp;eacute; a constata&amp;ccedil;&amp;atilde;o das prom&amp;iacute;scuas rela&amp;ccedil;&amp;otilde;es que se estabelecem mediante os financiamentos privados de campanha que, como j&amp;aacute; &amp;eacute; sabido, decidem quais s&amp;atilde;o os candidatos que ganham as elei&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Em nenhum momento o governo se mostrou disposto a nos consultar sobre qualquer acordo. O Movimento dos Atingidos por Barragens (MAB), enquanto principal movimento social de atingidos por barragens no Brasil, foi completamente ignorado. Fomos informados desse acordo pela pr&amp;oacute;pria imprensa, nacional e internacional, que nos ligaram a partir da den&amp;uacute;ncia realizada pela Ag&amp;ecirc;ncia P&amp;uacute;blica.&lt;/p&gt;

&lt;p&gt;Todavia, esse acordo n&amp;atilde;o &amp;eacute; um fato consumado. Nesse m&amp;ecirc;s de mar&amp;ccedil;o, que marca a data de luta internacional de resist&amp;ecirc;ncia contra as barragens, atingidos e atingidas de todo o Brasil sair&amp;atilde;o &amp;agrave;s ruas para denunciar e exigir o nosso direito de participa&amp;ccedil;&amp;atilde;o. Convocamos todos/as aqueles/as que queiram se somar nessa marcha.&lt;/p&gt;

&lt;p&gt;Min&amp;eacute;rio, &amp;aacute;gua e energia n&amp;atilde;o s&amp;atilde;o mercadorias!&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;S&amp;atilde;o Paulo, 2 de mar&amp;ccedil;o.&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Coordena&amp;ccedil;&amp;atilde;o Nacional do Movimento dos Atingidos por Barragens.&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 02 Mar 2016 20:22:55 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/02/governo-se-rende-a-samarco-vale-bhp-billiton/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/02/governo-se-rende-a-samarco-vale-bhp-billiton/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governo-federal&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>As heranças da tragédia da barragem do Rio Doce</title>
        <description>&lt;p&gt;&lt;em&gt;por Agatha Azevedo, da M&amp;iacute;dia NINJA especial para Jornalistas Livres&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Militantes do MAB, Movimento dos Atingidos por Barragens, da regi&amp;atilde;o do Vale do A&amp;ccedil;o estiveram na tarde do &amp;uacute;ltimo dia 26 em frente &amp;agrave; Justi&amp;ccedil;a Federal de Belo Horizonte para for&amp;ccedil;ar a inclus&amp;atilde;o dos atingidos na trag&amp;eacute;dia do Rio Doce&amp;nbsp;no processo de decis&amp;atilde;o da situa&amp;ccedil;&amp;atilde;o de Mariana, Barra Longa e regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O pedido dos que vieram &amp;agrave; BH &amp;eacute; participar das articula&amp;ccedil;&amp;otilde;es que est&amp;atilde;o sendo fechadas sobre o tema do rompimento da barragem, afinal, elas atingir&amp;atilde;o diretamente suas vidas. Para Let&amp;iacute;cia Oliveira, da coordena&amp;ccedil;&amp;atilde;o estadual do MAB, &amp;ldquo;a preocupa&amp;ccedil;&amp;atilde;o &amp;eacute; que Mariana e Barra Longa fiquem com as decis&amp;otilde;es, e que os detalhes sejam decididos pelas pessoas de l&amp;aacute;, e n&amp;atilde;o na justi&amp;ccedil;a federal, e sem a participa&amp;ccedil;&amp;atilde;o dos movimentos sociais&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;1.jpg&quot; src=&quot;//farm2.staticflickr.com/1496/24783241233_1110c4674f_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Os reflexos do desastre ocorrido no dia 5 de novembro do ano passado ainda podem ser sentidos, e v&amp;atilde;o de Mariana, passando por Bento Rodrigues, Barra Longa, Gesteira, e outras at&amp;eacute; sair do estado de Minas Gerais, sentido costa do Esp&amp;iacute;rito Santo. Na cidade de Barra longa, jardins, pra&amp;ccedil;as e canteiros foram inteiramente tomados pela lama e o processo de reconstru&amp;ccedil;&amp;atilde;o da cidade tem sido danoso social, mental e materialmente para os atingidos pela maior cat&amp;aacute;strofe ambiental dos &amp;uacute;ltimos tempos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Os atingidos lutam por negocia&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Dois &amp;ocirc;nibus com cerca de 60 pessoas da regi&amp;atilde;o vieram &amp;agrave; capital para serem ouvidos pelo juiz Cl&amp;aacute;udio Jos&amp;eacute; Costa Coelho, da Justi&amp;ccedil;a Federal. Eles esperam sensibilizar as autoridades sobre a necessidade de rever o documento com as determina&amp;ccedil;&amp;otilde;es de reconstru&amp;ccedil;&amp;atilde;o, j&amp;aacute; que nenhum movimento social ou morador foi ouvido para a constru&amp;ccedil;&amp;atilde;o do mesmo.&lt;/p&gt;

&lt;p&gt;Thiago Alves, tamb&amp;eacute;m da coordena&amp;ccedil;&amp;atilde;o estadual do MAB e morador de Barra Longa, repudia o acordo e explica:&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;oacute;s achamos que esse modelo para resolver o problema &amp;eacute; antidemocr&amp;aacute;tico e autorit&amp;aacute;rio, porque afasta as fam&amp;iacute;lias atingidas da bacia do rio Doce de participar das a&amp;ccedil;&amp;otilde;es sobre o processo de recupera&amp;ccedil;&amp;atilde;o, n&amp;atilde;o s&amp;oacute; o indenizat&amp;oacute;rio, mas a recupera&amp;ccedil;&amp;atilde;o ambiental, etc&amp;rdquo;, explica Thiago.&lt;/p&gt;

&lt;p&gt;O sentimento de impot&amp;ecirc;ncia &amp;eacute; grande entre a popula&amp;ccedil;&amp;atilde;o. Imagine uma cidade como Barra Longa, de aproximadamente 6 mil habitantes, ter que conviver com a dengue, a superpopula&amp;ccedil;&amp;atilde;o com a chegada de 600 construtores homens e com um verdadeiro canteiro de obras por toda a cidade? O modo de vida foi alterado drasticamente. A jovem Estef&amp;acirc;nia Aparecida, de 13 anos, conta que at&amp;eacute; brincar se tornou mais dif&amp;iacute;cil depois da trag&amp;eacute;dia: &amp;ldquo;&amp;Eacute; caminh&amp;atilde;o, poeira... n&amp;atilde;o tem nem como sair pra fora de casa. Minha casa come&amp;ccedil;ou a trincar por causa dos caminh&amp;otilde;es pesados na rua, e eles n&amp;atilde;o queriam reformar pra minha m&amp;atilde;e. Pra brincar na rua tem que ser a noite, antes a gente ia nadar, fazer piquenique e agora todo lugar que a gente olha &amp;eacute; lama.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm2.staticflickr.com/1719/25291643942_963b02b9b6_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Por volta das 17h, os militantes sa&amp;iacute;ram da entrada da Justi&amp;ccedil;a Federal, dois procuradores foram conversar com o MAB e ajudaram na articula&amp;ccedil;&amp;atilde;o com o juiz. Thiago ressalta que a movimenta&amp;ccedil;&amp;atilde;o foi importante para animar o povo da regi&amp;atilde;o, uma vez que o MAB ir&amp;aacute; participar do ato que est&amp;aacute; marcado para o dia 8 de mar&amp;ccedil;o (dia Internacional da mulher) em BH e far&amp;aacute; um ato nesta ter&amp;ccedil;a-feira, 1 de mar&amp;ccedil;o, na cidade de Barra Longa.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens segue na luta para garantir que as fam&amp;iacute;lias atingidas sejam ouvidas nesse processo de reconstru&amp;ccedil;&amp;atilde;o das cidades. A constru&amp;ccedil;&amp;atilde;o da caravana de mulheres da regi&amp;atilde;o que ir&amp;aacute; vir &amp;agrave; capital no 8 de mar&amp;ccedil;o j&amp;aacute; come&amp;ccedil;ou, e nessa ter&amp;ccedil;a-feira o MAB ir&amp;aacute; &amp;agrave;s ruas da cidade de Barra Longa por visibilidade e sensibiliza&amp;ccedil;&amp;atilde;o dos moradores e das autoridades &amp;agrave; causa dos atingidos.&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Mar 2016 15:09:27 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/01/as-herancas-da-tragedia-da-barragem-do-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/01/as-herancas-da-tragedia-da-barragem-do-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-horizonte&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;justiça-federal&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
