<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Mon, 06 Jun 2016 20:06:52 +0000</pubDate>
    <lastBuildDate>Mon, 06 Jun 2016 20:06:52 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Cáritas visita atingidos em Cachoeira Escura/MG</title>
        <description>&lt;p&gt;No dia 03 de Junho, sexta-feira, o Movimento dos Atingidos por Barragens (MAB) recebeu representantes da C&amp;aacute;ritas no distrito de Cachoeira Escura, que pertence &amp;agrave; cidade de Belo Oriente (MG), que foi atingido pela lama da Samarco/Vale/BHP.&lt;/p&gt;

&lt;p&gt;O in&amp;iacute;cio da visita come&amp;ccedil;ou na beira do Rio Doce e foi feito um resgate da indigna&amp;ccedil;&amp;atilde;o pelo crime e da luta dos atingidos com uma m&amp;iacute;stica. A caravana seguiu para o Morro do Astrogildo, onde conversou com atingidos que relataram todo o problema da falta de qualidade do recurso hidrogr&amp;aacute;fico, a preocupa&amp;ccedil;&amp;atilde;o com as crian&amp;ccedil;as nas escolas que consomem essa &amp;aacute;gua e a falta de reconhecimento de pescadores por parte da empresa.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp-Image-20160603 (4).jpg&quot; src=&quot;//farm8.staticflickr.com/7750/27230705520_2ebcd114cd_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A visita se encerrou na Par&amp;oacute;quia Nossa Senhora do Perp&amp;eacute;tuo Socorro na qual C&amp;aacute;ritas e MAB compartilharam suas leituras sobre esses 7 meses de crime. Foi denunciado o acordo firmado entre governo federal, estaduais e Samarco e reafirmando a necessidade da luta organizada dos atingidos para garantir os direitos.&lt;/p&gt;

&lt;p&gt;Para Camilla Brito, militante do MAB, &amp;ldquo;a visita foi muito importante porque movimentou a comunidade, mostrou que n&amp;atilde;o nos calaremos. Al&amp;eacute;m disso, estabeleceu aqui na regi&amp;atilde;o essa parceira com a C&amp;aacute;ritas j&amp;aacute; com encaminhamentos concretos. Os atingidos e atingidas perceberam com a fala dos companheiros a import&amp;acirc;ncia que eles veem na luta, e nesse &amp;lsquo;olhar de perto&amp;rsquo; do problema. Acreditamos que mais encontros como esses devem acontecer. Algo que anima e com certeza fortalece nossa luta.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;A caravana vai rumo &amp;agrave; Romaria das &amp;Aacute;guas e da Terra em Resplendor, Minas Gerais, outro munic&amp;iacute;pio atingido pela lama e atingido h&amp;aacute; mais de 10 anos por uma barragem hidrel&amp;eacute;trica.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp-Image-20160603 (1).jpg&quot; src=&quot;//farm8.staticflickr.com/7402/27507431895_2257dafa64_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 06 Jun 2016 19:55:44 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/06/caritas-visita-atingidos-em-cachoeira-escura-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/06/caritas-visita-atingidos-em-cachoeira-escura-mg/</guid>
        
        
      </item>
    
      <item>
        <title>Após tragédia, Vale adulterou dados sobre lama em barragem, diz jornal</title>
        <description>&lt;p&gt;Ap&amp;oacute;s o rompimento da barragem que deixou mortos em Mariana, na regi&amp;atilde;o Central do Estado, a Vale teria adulterado dados sobre a lama. A informa&amp;ccedil;&amp;atilde;o &amp;eacute; da &amp;quot;Folha de S.Paulo&amp;quot; desta ter&amp;ccedil;a-feira (31).&lt;/p&gt;

&lt;p&gt;O jornal diz que teve acesso ao relat&amp;oacute;rio da Pol&amp;iacute;cia Federal que aponta que a Samarco, mineradora que pertence &amp;agrave; Vale, gerava na regi&amp;atilde;o lama e arenosos. Por&amp;eacute;m, um m&amp;ecirc;s ap&amp;oacute;s a ruptura da barragem, a Vale teria modificado os documentos oficiais sobre o teor de concentra&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio em Mariana.&lt;/p&gt;

&lt;p&gt;A empresa teria adulterado os &amp;uacute;ltimos Relat&amp;oacute;rios Anuais de Lavra (RALs) que havia enviado ao Departamento Nacional de Produ&amp;ccedil;&amp;atilde;o Mineral. A inten&amp;ccedil;&amp;atilde;o era &amp;ldquo;iludir as autoridades fiscalizadoras&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Por meio de nota, a Vale afirmou que realizou auditoria nos dados informados ao governo anteriormente para &amp;ldquo;corrigir o que cabia&amp;rdquo;. Segundo a empresa, as altera&amp;ccedil;&amp;otilde;es foram avisadas &amp;agrave; Pol&amp;iacute;cia Federal e ao Minist&amp;eacute;rio P&amp;uacute;blico Federal.&lt;/p&gt;
</description>
        <pubDate>Tue, 31 May 2016 14:30:51 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/31/apos-tragedia-vale-adulterou-dados-sobre-lama-em-barragem-diz-jornal/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/31/apos-tragedia-vale-adulterou-dados-sobre-lama-em-barragem-diz-jornal/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;tragedia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;adulterou&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;documentos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Na Câmara dos Deputados, atingidos questionam acordo e denunciam autoritarismo da Samarco</title>
        <description>&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) participou na tarde desta quarta-feira (25) de Audi&amp;ecirc;ncia P&amp;uacute;blica da Comiss&amp;atilde;o de Direitos Humanos e Minorias da C&amp;acirc;mara dos Deputados requerida pelo presidente, deputado federal Padre Jo&amp;atilde;o, para debater os desdobramentos do rompimento da barragem de Fund&amp;atilde;o e avaliar o &amp;ldquo;acord&amp;atilde;o&amp;rdquo; feito entre empresas e governos.&lt;/p&gt;

&lt;p&gt;A participa&amp;ccedil;&amp;atilde;o do MAB na audi&amp;ecirc;ncia foi aberta com Thiago Alves, integrante da coordena&amp;ccedil;&amp;atilde;o estadual em Minas Gerais reafirmando a posi&amp;ccedil;&amp;atilde;o do Movimento contra o Golpe de Estado em curso no Brasil. &amp;ldquo;O que est&amp;aacute; ocorrendo neste momento, al&amp;eacute;m de representar uma ruptura institucional, significa um imenso retrocesso de direitos com impacto direto na vida dos atingidos visto as propostas que apontam para fragilizar ainda mais as leis do licenciamento e de prote&amp;ccedil;&amp;atilde;o ao meio ambiente&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;Na seq&amp;uuml;&amp;ecirc;ncia, ele pediu licen&amp;ccedil;a para Ant&amp;ocirc;nio Geraldo, atingido pela Samarco em Bento Rodrigues e fez com os presentes um instante de silencio em mem&amp;oacute;ria dos 19 mortos na trag&amp;eacute;dia e do aborto for&amp;ccedil;ado pela lama. &amp;ldquo;&amp;Eacute; por eles que lutamos, para que nunca mais aconte&amp;ccedil;a&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;Thiago Alves questionou a diferen&amp;ccedil;a entre o discurso e a informa&amp;ccedil;&amp;atilde;o publicit&amp;aacute;ria da Samarco com a realidade. &amp;ldquo;Se este discurso fosse aplicado na pr&amp;aacute;tica, em Bento haveria, pelo menos, uma sirene e Barra Longa teria sido avisado. A lama chegou 12 horas depois e nada foi feito&amp;rdquo;. Tamb&amp;eacute;m falou sobre o esfor&amp;ccedil;o do Movimento de levar informa&amp;ccedil;&amp;atilde;o e organizar as demandas, mas denunciou que a mineradora atua contra a organiza&amp;ccedil;&amp;atilde;o desmobilizando reuni&amp;otilde;es e individualizando as negocia&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Em rela&amp;ccedil;&amp;atilde;o ao acordo questionou a forma de elabora&amp;ccedil;&amp;atilde;o e de execu&amp;ccedil;&amp;atilde;o que tem um v&amp;iacute;cio de origem e o DNA do autoritarismo. &amp;ldquo;Como a repara&amp;ccedil;&amp;atilde;o total vai acontecer se nas fun&amp;ccedil;&amp;otilde;es de acompanhar, aprovar, monitorar e fiscalizar as a&amp;ccedil;&amp;otilde;es nenhum atingido est&amp;aacute; presente? Queremos solu&amp;ccedil;&amp;otilde;es definitivas para que as futuras gera&amp;ccedil;&amp;otilde;es, ao voltar nesta sala, possam realmente testemunhar que as coisas foram resolvidas.&amp;rdquo;, encerrou.&lt;/p&gt;

&lt;p&gt;Ant&amp;ocirc;nio Geraldo, atingido que est&amp;aacute; morando de aluguel em Mariana, questionou a aus&amp;ecirc;ncia e a irresponsabilidade do Estado Brasileiro. &amp;ldquo;O estado que foi omisso, agora &amp;eacute; complacente. Quem fez este acordo foi a Samarco e o governo legitimou. Tudo &amp;eacute; feito pela empresa e os atingidos est&amp;atilde;o fora. A participa&amp;ccedil;&amp;atilde;o efetiva &amp;eacute; importante porque as pessoas est&amp;atilde;o em um grande grau de inseguran&amp;ccedil;a. Eu mesmo fui dormir uma noite segura em Mariana, tr&amp;ecirc;s meses depois da trag&amp;eacute;dia&amp;rdquo;, lembra Ant&amp;ocirc;nio.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Em toda a bacia do rio Doce, Samarco atua contra a organiza&amp;ccedil;&amp;atilde;o social&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Regiane Soares, atingida pela Samarco em Mascarenhas e organizada no MAB no munic&amp;iacute;pio de Baixo Guandu, Esp&amp;iacute;rito Santo, relatou a forma autorit&amp;aacute;ria como&amp;nbsp; a Vale atua na regi&amp;atilde;o contra os atingidos. Como a Samarco n&amp;atilde;o atende &amp;aacute;s reivindica&amp;ccedil;&amp;otilde;es, a comunidade, que tamb&amp;eacute;m &amp;eacute; atingida pela Estrada F&amp;eacute;rrea Vit&amp;oacute;ria-Minas, resolveu interditar a linha para chamar a aten&amp;ccedil;&amp;atilde;o da sociedade sobre a viola&amp;ccedil;&amp;atilde;o de seus direitos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A resposta que tivemos foi a proibi&amp;ccedil;&amp;atilde;o de fazer manifesta&amp;ccedil;&amp;atilde;o perto da linha por 30 dias. E 8 pessoas est&amp;atilde;o sendo processadas pela mineradora. Por&amp;eacute;m, destas, apenas uma estava presente na &amp;uacute;ltima manifesta&amp;ccedil;&amp;atilde;o&amp;rdquo;. Ela tamb&amp;eacute;m relatou a forma com que a Samarco atua na comunidade apresentando vantagens para quem n&amp;atilde;o se organizar e ainda denunciar quem re&amp;uacute;ne e discute os direitos na comunidade. &amp;ldquo;Eu queria saber por que a Vale tem direito a um carro de pol&amp;iacute;cia todos os dias para proteger suas instala&amp;ccedil;&amp;otilde;es enquanto a minha comunidade nunca teve direito a uma viatura permanente&amp;rdquo;, questionou.&lt;/p&gt;

&lt;p&gt;Guilherme Campon&amp;ecirc;s, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB atingido em Governador Valadares, reiterou as denuncias e reafirmou a import&amp;acirc;ncia de existir um marco legal que garanta direitos e e diga quem vai efetivar isto no estado brasileiro. &amp;ldquo;Uma Pol&amp;iacute;tica Nacional para os atingidos &amp;eacute; uma urg&amp;ecirc;ncia, a trag&amp;eacute;dia&amp;nbsp; na bacia do rio Doce atualizou esta necessidade&amp;quot;, afirmou.&lt;/p&gt;

&lt;p&gt;O Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) que &amp;eacute; testemunha destas viola&amp;ccedil;&amp;otilde;es de direitos em toda a bacia, questionou duramente a legitimidade do Acordo. Edmundo Ant&amp;ocirc;nio Dias, procurador da rep&amp;uacute;blica, fez uma extensa e detalhada apresenta&amp;ccedil;&amp;atilde;o argumentando por que a acordo pode ser questionado legalmente. &amp;ldquo;Al&amp;eacute;m de ignorar os atingidos, o acordo tem um v&amp;iacute;cio de origem: como os r&amp;eacute;us se re&amp;uacute;nem e decidem como ser&amp;aacute; o futuro das v&amp;iacute;timas?&amp;rdquo; questionou. &amp;ldquo;Al&amp;eacute;m disto, a homologa&amp;ccedil;&amp;atilde;o foi feita em um rito at&amp;iacute;pico. O MPF n&amp;atilde;o teve vistas no processo e a decis&amp;atilde;o suprimiu a atua&amp;ccedil;&amp;atilde;o da 1&amp;ordf; inst&amp;acirc;ncia, al&amp;eacute;m de&amp;nbsp; n&amp;atilde;o ter tido consulta pr&amp;eacute;via aos povos ind&amp;iacute;genas e tradicionais&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;A Comiss&amp;atilde;o de Direitos Humanos e Minorias encaminhou uma visita de parlamentares a regi&amp;atilde;o da trag&amp;eacute;dia. Um grupo de trabalho ser&amp;aacute; criado para discutir o tema com a Advocacia Geral da Uni&amp;atilde;o, dos estados e os governadores. Tamb&amp;eacute;m estava presente&amp;nbsp; D&amp;eacute;bora Duprat, Procuradora Federal dos Direitos do Cidad&amp;atilde;o; Paulo Fontes, Diretor de Uso Sustentent&amp;aacute;vel da Biodiversidade do IBAMA; Edson Rodrigues, Defensor P&amp;uacute;blico Federal e representantes da Samarco, que se limitaram a repassar as a&amp;ccedil;&amp;otilde;es feitas pela empresa na bacia sem responder diretamente nenhum questionamento apresentado.&lt;/p&gt;
</description>
        <pubDate>Thu, 26 May 2016 21:28:56 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/26/na-camara-dos-deputados-atingidos-questionam-acordo-e-denunciam-autoritarismo-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/26/na-camara-dos-deputados-atingidos-questionam-acordo-e-denunciam-autoritarismo-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;audiência&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Crime de Mariana é tema de debate no 5° Encontro Nacional de Blogueiros 
</title>
        <description>&lt;p align=&quot;JUSTIFY&quot;&gt;O Movimento dos Atingidos por Barragens (MAB) coordenou a mesa de debates sobre o &amp;quot;Papel da M&amp;iacute;dia no Crime da Samarco (Vale BHP) em Mariana&amp;quot; na noite deste s&amp;aacute;bado (21) no 5&amp;deg; Encontro de &lt;a href=&quot;mailto:Blogueir@s&quot;&gt;Blogueir@s&lt;/a&gt; e Ativistas Digitais, em Belo Horizonte (MG). A mesa foi composta pela Professora de Comunica&amp;ccedil;&amp;atilde;o da UFMG, &amp;Acirc;ngela Carrato, a Professora de Engenharia da UFMG, Sofia Diniz e o Jornalista Geraldo El&amp;iacute;sio.&lt;/p&gt;

&lt;p align=&quot;JUSTIFY&quot;&gt;O mebro da Coordena&amp;ccedil;&amp;atilde;o Nacional do MAB, Joceli Andrioli, mediou e mesa e fez importantes interven&amp;ccedil;&amp;otilde;es. &amp;quot;&amp;Eacute; preciso olhar pelos atingidos, pois n&amp;atilde;o t&amp;ecirc;m voz e n&amp;atilde;o s&amp;atilde;o tratados com o devido cuidado pelas autoridades p&amp;uacute;blicas e pela empresa, ambos respons&amp;aacute;veis pelo crime&amp;quot;, disse Joceli.&lt;/p&gt;

&lt;p align=&quot;JUSTIFY&quot;&gt;&lt;img alt=&quot;IMG-20160521-WA0053.jpg&quot; class=&quot;ng-click-active&quot; ng-click=&quot;insertImageCKEditor(file)&quot; src=&quot;http://farm8.staticflickr.com/7158/27139136966_9f200edff9_t.jpg&quot; title=&quot;IMG-20160521-WA0053.jpg&quot; /&gt;&lt;/p&gt;

&lt;p align=&quot;JUSTIFY&quot;&gt;Andrioli ressalta que al&amp;eacute;m de serem os maiores afetados pelo rompimento da barragem de Fund&amp;atilde;o, as fam&amp;iacute;lias ainda precisam comprovar que s&amp;atilde;o atingidos para terem seus direitos reparados. &amp;quot; Ao longo da bacia do Rio Doce a popula&amp;ccedil;&amp;atilde;o esta sofrendo com o descaso da Samarco (Vale/BHP Billiton) mediante a esse crime ambiental e social&amp;quot;.&lt;/p&gt;

&lt;p align=&quot;JUSTIFY&quot;&gt;A professora &amp;Acirc;ngela Carrato desenvolve uma pesquisa na UFMG sobre a cobertura de alguns ve&amp;iacute;culos de grande circula&amp;ccedil;&amp;atilde;o do pa&amp;iacute;s no crime de Mariana. Foi observado que a princ&amp;iacute;pio a m&amp;iacute;dia n&amp;atilde;o exp&amp;ocirc;s os culpados pela trag&amp;eacute;dia, mas enfatizou o sofrimento humano. Al&amp;eacute;m de concluir que &amp;quot;Samarco, governos tucanos de A&amp;eacute;cio e Anastasia s&amp;atilde;o os respos&amp;aacute;veis pelo crime. A Vale &amp;eacute; uma das maiores anunciantes da m&amp;iacute;dia. O governador Fernando Pimentel foi o primeiro a reconhece a responsabilidade da empresa pelo rompimento da barragem. A&amp;eacute;cio, irritado, disse que n&amp;atilde;o era hora de apontar culpados&amp;quot;, recordou&amp;nbsp;&amp;Acirc;ngela.&lt;/p&gt;

&lt;p align=&quot;JUSTIFY&quot;&gt;Durante o debate, os blogueiros denunciaram o tratamento dos grandes meios de comunica&amp;ccedil;&amp;atilde;o em rela&amp;ccedil;&amp;atilde;o ao rompimento da barragem. De acordo com o jornalista mineiro Thiago Alves, a m&amp;iacute;dia alternativa precisa dar visibilidade e n&amp;atilde;o deixar o caso de Mariana cair no esquecimento. &amp;quot;Convocamos todos os blogueiros e ativistas da comunica&amp;ccedil;&amp;atilde;o para divulgar e difundir a mensagem dos atingidos por barragens e n&amp;atilde;o deixar impune esse crime ambiental e social&amp;quot;, afirmou Thiago.&lt;/p&gt;

&lt;p align=&quot;JUSTIFY&quot;&gt;O MAB reafirmou que continuar&amp;aacute; a luta contra o golpe e contra os desmandos e autoritarismos que pioram a condi&amp;ccedil;&amp;atilde;o dos atingidos e impedem que eles sejam protagonistas da reconstru&amp;ccedil;&amp;atilde;o de suas vidas em toda a bacia do Rio Doce.&lt;/p&gt;
</description>
        <pubDate>Sun, 22 May 2016 15:21:26 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/22/crime-de-mariana-e-tema-de-debate-no-5-encontro-nacional-de-blogueiros/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/22/crime-de-mariana-e-tema-de-debate-no-5-encontro-nacional-de-blogueiros/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;crime&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingido&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;midia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;encontro&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pressionam Samarco e ampliam direitos em Barra Longa (MG)</title>
        <description>&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) realizou na tarde desta quarta-feira (18) mais uma reuni&amp;atilde;o de negocia&amp;ccedil;&amp;atilde;o com a Samarco Minera&amp;ccedil;&amp;atilde;o S.A (Vale\BHP Billiton), na cidade de Barra Longa. Atingidos de todas as regi&amp;otilde;es da cidade estavam presentes. Um dos objetivos foi pressionar a empresa para que ela respondesse &amp;agrave;s muitas reivindica&amp;ccedil;&amp;otilde;es pendentes no munic&amp;iacute;pio.&lt;/p&gt;

&lt;p&gt;&lt;span id=&quot;yui_3_16_0_1_1463617711335_2368&quot;&gt;Para abrir a reuni&amp;atilde;o, Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o do MAB em Minas Gerais, fez uma fala apresentando a posi&amp;ccedil;&amp;atilde;o do Movimento sobre o atual momento pol&amp;iacute;tico do Brasil. Denunciou o golpe em curso, explicou por que o MAB n&amp;atilde;o reconhece o novo governo, falou da necessidade de defender a democracia e os direitos sociais, de questionar o atual sistema pol&amp;iacute;tico e deu exemplos sobre como os atingidos sofrer&amp;atilde;o diretamente as consequ&amp;ecirc;ncias das mudan&amp;ccedil;as na legisla&amp;ccedil;&amp;atilde;o ambiental.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span id=&quot;yui_3_16_0_1_1463617711335_2485&quot;&gt;Ele repudiou a postura do ministro golpista Sarney Filho que, apesar de n&amp;atilde;o acompanhar a assinatura do termo de conformidade para a Samarco voltar a operar em Mariana, n&amp;atilde;o ampliou a participa&amp;ccedil;&amp;atilde;o dos atingidos nas reuni&amp;otilde;es. &amp;ldquo;Este governo golpista repete e amplia o erro do anterior ao fazer conversas de portas fechadas, sem ouvir os atingidos. Onde estavam os que moram em Barra Longa e outras cidades da bacia? Por que s&amp;oacute; cinco pessoas no encontro se somente as comiss&amp;otilde;es em Mariana tem mais 30 pessoas? Se ele quer realmente revisar o acordo tem que ter participa&amp;ccedil;&amp;atilde;o popular&amp;rdquo;, afirmou Thiago.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span id=&quot;yui_3_16_0_1_1463617711335_2487&quot;&gt;A reuni&amp;atilde;o seguiu com a representante da Samarco, a advogada Roberta Guasti Porto, respondendo &amp;agrave;s reivindica&amp;ccedil;&amp;otilde;es apresentadas no encontro anterior. Diante dos presentes, ela reafirmou o crit&amp;eacute;rio do adiantamento dos R$20.000,00 conforme est&amp;aacute; na liminar dada em favor dos atingidos na Comarca de Ponte Nova, deslocamento f&amp;iacute;sico com perda material. Imediatamente, os presentes reclamaram do tanto de fam&amp;iacute;lias que ainda n&amp;atilde;o receberam. Ficou encaminhado que o MAB far&amp;aacute; o levantamento das fam&amp;iacute;lias, entregar&amp;aacute; para a Samarco para imediato cumprimento do crit&amp;eacute;rio.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span id=&quot;yui_3_16_0_1_1463617711335_2489&quot;&gt;Outro tema debatido foi sobre a amplia&amp;ccedil;&amp;atilde;o do cart&amp;atilde;o subsist&amp;ecirc;ncia. O autoritarismo e a desorganiza&amp;ccedil;&amp;atilde;o da empresa na cidade deixaram muitas pessoas sem o direito de receber o sal&amp;aacute;rio m&amp;iacute;nimo, mais 20% por dependente e o valor de uma cesta b&amp;aacute;sica. Ap&amp;oacute;s muitas mobiliza&amp;ccedil;&amp;otilde;es dos atingidos, a empresa ampliou mais de 100 cart&amp;otilde;es na cidade e esta semana vai entregar novos, sobretudo para fam&amp;iacute;lias que foram atingidas nos quintais.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span id=&quot;yui_3_16_0_1_1463617711335_2491&quot;&gt;Outra reivindica&amp;ccedil;&amp;atilde;o atendida, que, embora sendo direito b&amp;aacute;sico e universal, foi tema de debate durante muitas reuni&amp;otilde;es.&amp;nbsp; At&amp;eacute; 04 de julho todos os pedidos feitos pelos atingidos no escrit&amp;oacute;rio da empresa em Barra Longa ter&amp;atilde;o resposta por escrito. Questionada sobre o prazo para cumprir, Roberta afirmou que &amp;eacute; preciso ter tempo para organizar porque somente em Barra Longa a empresa registrou mais de 10 mil manifesta&amp;ccedil;&amp;otilde;es.&lt;/span&gt;&lt;/p&gt;

&lt;p id=&quot;yui_3_16_0_1_1463617711335_2500&quot;&gt;&lt;span id=&quot;yui_3_16_0_1_1463617711335_2499&quot;&gt;&amp;ldquo;Estamos discutindo h&amp;aacute; meses esta quest&amp;atilde;o. &amp;Egrave; inacredit&amp;aacute;vel. Isto viola o direito &amp;agrave; informa&amp;ccedil;&amp;atilde;o. As respostas sobre cart&amp;atilde;o, indeniza&amp;ccedil;&amp;atilde;o e outras quest&amp;otilde;es, at&amp;eacute; agora, eram dadas por telefone, com n&amp;uacute;mero confidencial sem que os atingidos pudessem retornar. Ter um documento assinada &amp;eacute; direito b&amp;aacute;sico de cada cidad&amp;atilde;o&amp;rdquo;, lembra Thiago.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Moradores da Rua 1&amp;ordm; de Janeiro paralisam obras por tempo indeterminado&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;span id=&quot;yui_3_16_0_1_1463617711335_2501&quot;&gt;Fam&amp;iacute;lias que moram na regi&amp;atilde;o em que as obras est&amp;atilde;o paralisadas por causa de descumprimento de acordo feito entre empresa e comunidade, reafirmaram que n&amp;atilde;o ir&amp;atilde;o recuar. Edmilson Silva fez um desabafo sobre a situa&amp;ccedil;&amp;atilde;o da rua e pediu que a empresa tome provid&amp;ecirc;ncias.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span id=&quot;yui_3_16_0_1_1463617711335_2503&quot;&gt;&amp;ldquo;Desde dezembro estamos reclamando sobre nossos problemas. No dia que minha filha nasceu eu n&amp;atilde;o pude sair com seguran&amp;ccedil;a de minha casa para levar minha mulher no hospital. Isto j&amp;aacute; tem mais de 60 dias e at&amp;eacute; agora, nada&amp;rdquo;, denunciou Edmilson, lembrando que das 11 casas atingidas na rua, apenas duas est&amp;atilde;o sendo reformadas. Nesta quinta-feira (19), os moradores far&amp;atilde;o uma reuni&amp;atilde;o com a Samarco. A pauta principal ser&amp;aacute; a amplia&amp;ccedil;&amp;atilde;o do muro gabi&amp;atilde;o para toda extens&amp;atilde;o do rio dentro da cidade.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span id=&quot;yui_3_16_0_1_1463617711335_2515&quot;&gt;Estiveram na reuni&amp;atilde;o o Procurador da Rep&amp;uacute;blica Edmundo Ant&amp;ocirc;nio Dias, o Promotor de Justi&amp;ccedil;a Paulo C&amp;eacute;sar de Lima, coordenador da Coordenadoria e Inclus&amp;atilde;o e A&amp;ccedil;&amp;otilde;es Sociais (Cimus), tamb&amp;eacute;m representada pelo t&amp;eacute;cnico Luiz Tarc&amp;iacute;sio. O pr&amp;oacute;ximo encontro ser&amp;aacute; no dia 8 de junho.&lt;/span&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 19 May 2016 00:40:39 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/19/atingidos-pressionam-samarco-e-ampliam-direitos-em-barra-longa/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/19/atingidos-pressionam-samarco-e-ampliam-direitos-em-barra-longa/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;direitos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingido&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Barra Longa, atingidos protestam e paralisam obras da Samarco</title>
        <description>&lt;p&gt;Atingidos pela barragem da Samarco (Vale\BHP Billiton) organizados pelo Movimento dos Atingidos por Barragens (MAB) em Barra Longa, situada a 70 km de Bento Rodrigues, paralisaram hoje, por volta do meio dia, as obras da mineradora na rua 1&amp;ordm; de Janeiro, um dos locais afetados pela lama na cidade.&lt;/p&gt;

&lt;p&gt;Os moradores resolveram embargar a obra depois que a empresa descumpriu acordo feito em reuni&amp;otilde;es com a comunidade. Odete Cassiano (58), moradora da rua e militante do MAB, conta que estava fazendo trabalho de base do movimento quando os moradores resolveram chamar a engenheira respons&amp;aacute;vel e convid&amp;aacute;-la a se retirar.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Foi um ato organizado, sem confus&amp;atilde;o, mas deixamos o nosso recado. A empresa se comprometeu a fazer o muro gabi&amp;atilde;o para garantir a seguran&amp;ccedil;a dos quintais em toda a extens&amp;atilde;o do rio dentro da cidade. E descumpriu. Em nossa rua, est&amp;atilde;o apenas jogando pedras. Eu perdi 3 metros de quintal, alguns dos meus vizinhos s&amp;oacute; restam 3 metros agora&amp;rdquo;, conta indignada.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s o rompimento da barragem de Fund&amp;atilde;o, o rio do Carmo ficou extremamente assoreado e come&amp;ccedil;ou a alargar suas margens engolindo quintais e casas. Um processo que n&amp;atilde;o acabou. A Samarco agiu de forma autorit&amp;aacute;ria dizendo que iria fazer o que ela determinou, mas os moradores n&amp;atilde;o recuaram. &amp;ldquo;As coisas n&amp;atilde;o funcionam assim. Eles est&amp;atilde;o trabalhando em nossos quintais e v&amp;atilde;o fazer as coisas conforme n&amp;oacute;s decidimos. At&amp;eacute; os trabalhadores nos apoiaram dizendo que era nosso direito e que finalmente iam poder sair do sol quente&amp;rdquo;, comenta Odete.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A Samarco tem dito que n&amp;oacute;s desrespeitamos, somos agressivos com os trabalhadores. Isto &amp;eacute; um absurdo inaceit&amp;aacute;vel. Eles s&amp;atilde;o testemunhas de como priorizamos o di&amp;aacute;logo e a organiza&amp;ccedil;&amp;atilde;o. Quem &amp;eacute; autorit&amp;aacute;ria &amp;eacute; ela que, ap&amp;oacute;s destruir a cidade, quer impor como vai ser a repara&amp;ccedil;&amp;atilde;o&amp;rdquo;, comenta Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o do MAB em Minas Gerais que desde a trag&amp;eacute;dia mora na cidade acompanhando os atingidos.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s a sa&amp;iacute;da dos trabalhadores terceirizados, os moradores se reuniram e decidiram paralisar tamb&amp;eacute;m as reformas de casas at&amp;eacute; que a mineradora volte a negociar e amplie o muro gabi&amp;atilde;o para toda regi&amp;atilde;o atingida. Nesta quarta-feira (18), o Movimento dos Atingidos por Barragens (MAB) realiza reuni&amp;atilde;o com a Samarco na C&amp;acirc;mara de Vereadores com a presen&amp;ccedil;a do Minist&amp;eacute;rio P&amp;uacute;blico para debater esta e outras quest&amp;otilde;es pendentes.&lt;/p&gt;
</description>
        <pubDate>Wed, 18 May 2016 00:55:43 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/18/em-barra-longa-atingidos-protestam-e-paralisam-obras-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/18/em-barra-longa-atingidos-protestam-e-paralisam-obras-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barragem&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Perguntas para os atingidos pela Samarco em Barra Longa (MG)</title>
        <description>&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) constr&amp;oacute;i na cidade de Barra Longa (MG), atingida pela barragem da Samarco, um grande esfor&amp;ccedil;o para promover o protagonismo, a auto-organiza&amp;ccedil;&amp;atilde;o e a autonomia dos atingidos na luta pelos seus direitos e na conquista da reconstru&amp;ccedil;&amp;atilde;o da vida na pequena cidade que tem menos de 6 mil habitantes. Para tanto, &amp;eacute; preciso ouvir, conversar, questionar, permitir que as pessoas discordem, dar condi&amp;ccedil;&amp;otilde;es para a reflex&amp;atilde;o livre e informada com ampla participa&amp;ccedil;&amp;atilde;o de mulheres e jovens. Assim se faz Movimento.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Confira o texto elaborado pela coordena&amp;ccedil;&amp;atilde;o local do MAB que ser&amp;aacute; utilizado em um amplo processo de trabalho de base visando ampliar o questionamento e motivar as fam&amp;iacute;lias para se unirem na zona rural e na zona urbana buscando reconstruir a vida fortalecendo os v&amp;iacute;nculos com gera&amp;ccedil;&amp;atilde;o de renda, respeito ao meio ambiente e inclus&amp;atilde;o social.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Leia e pense com eles.&lt;/p&gt;

&lt;p&gt;AOS BARRALONGUENSES PRESENTES, AUSENTES, AMIGOS, AMIGOS DOS AMIGOS...&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Uma trag&amp;eacute;dia sem igual se abateu sobre nossas vidas. Isso &amp;eacute; fato!&lt;/p&gt;

&lt;p&gt;Muita coisa tem-se falado, ouvido, discutido, proclamado.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Dentro e misturado a tudo isso estamos n&amp;oacute;s, os atingidos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E voc&amp;ecirc;?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Como se sente quanto chega &amp;agrave; sua janela e olha para a cidade?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Continua sentando na porta para a conversa de fim de tarde com seu vizinho?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Percebe a poeira nossa de cada dia? J&amp;aacute; se acostumou com o tr&amp;aacute;fego da cidade?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- J&amp;aacute; se acostumou com os novos sons? J&amp;aacute; se acostumou com o caminh&amp;atilde;o pipa?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Tem sempre uma boa noite de sono?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Acredita que hoje, para manter sua casa t&amp;atilde;o limpa quanto antes da trag&amp;eacute;dia, gasta o mesmo per&amp;iacute;odo do seu tempo?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Est&amp;aacute; se sentindo engasgado? Costuma chorar com freq&amp;uuml;&amp;ecirc;ncia?&amp;nbsp; Prefere engolir o choro?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Tem vontade de esbravejar ou continua o &amp;ldquo;tranq&amp;uuml;ilo&amp;rdquo; de sempre?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Como est&amp;aacute; a sua sa&amp;uacute;de?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- J&amp;aacute; recebeu a visita do mosquitinho?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Se voc&amp;ecirc;, ou algu&amp;eacute;m de sua fam&amp;iacute;lia, precisou de tratamento de sa&amp;uacute;de por conseq&amp;uuml;&amp;ecirc;ncia da trag&amp;eacute;dia, teve um atendimento satisfat&amp;oacute;rio pelo poder p&amp;uacute;blico e/ou empresa respons&amp;aacute;vel pela trag&amp;eacute;dia?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Por onde tem andado?&amp;nbsp; Caminhando ...&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Lembra-se dos dourados? &amp;nbsp;Tem pescado?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Qual o programa para o pr&amp;oacute;ximo final de semana?&amp;nbsp; Pizzaria? Barzinho?&amp;nbsp; Sin&amp;eacute;sio? Pracinha?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Onde leva as crian&amp;ccedil;as para brincar? Tem praticado esportes?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;Tem jogado futebol?&amp;nbsp;&amp;nbsp; No hor&amp;aacute;rio do &amp;ldquo;treino&amp;rdquo; por onde andam seus filhos, netos, vizinhos ...?&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Consegue comparar a LAMA com as enchentes? Computou os preju&amp;iacute;zos que teve? &amp;nbsp;Como?&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Como est&amp;aacute; o seu quintal e as obras em torno de sua casa?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Notou algum dano (trincas) em sua casa ap&amp;oacute;s a trag&amp;eacute;dia?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Tem voz ativa ao opinar sobre a reforma e seguran&amp;ccedil;a da sua casa e quintal?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Sabe dizer se as casas impactadas pela LAMA est&amp;atilde;o sendo reconstru&amp;iacute;das com o mesmo padr&amp;atilde;o de qualidade umas das outras?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Acredita que o &amp;ldquo;CART&amp;Atilde;O SAMARCO&amp;rdquo; resolver&amp;aacute; todos os seus problemas?&amp;nbsp; At&amp;eacute; quando receber&amp;aacute; o cart&amp;atilde;o?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- O que acha do adiantamento de indeniza&amp;ccedil;&amp;atilde;o.&lt;strong&gt;&amp;nbsp;DIREITO&lt;/strong&gt;&amp;nbsp;ou&amp;nbsp;&lt;strong&gt;BENEF&amp;Iacute;CIO&lt;/strong&gt;?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Conhece o ACORD&amp;Atilde;O com o governo federal?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Acredita que a SAMARCO seja a &amp;uacute;nica respons&amp;aacute;vel pela trag&amp;eacute;dia? &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Como v&amp;ecirc; a responsabilidade da VALE, BHP, dos governos, nesse processo?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Acredita que a empresa causadora de toda a trag&amp;eacute;dia resolver&amp;aacute; os problemas por ela causados, por ser boazinha?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Sabe do equipamento que est&amp;aacute; instalado ao lado da padaria? Sabe pra que serve?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Suas reivindica&amp;ccedil;&amp;otilde;es est&amp;atilde;o sendo atendidas? A empresa tem acatado sua opini&amp;atilde;o para resolver os seus problemas? As reivindica&amp;ccedil;&amp;otilde;es do seu vizinho tamb&amp;eacute;m est&amp;atilde;o sendo atendidas?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Acredita que a SAMARCO vai resolver todos os nossos problemas? Voc&amp;ecirc; confia na SAMARCO?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Acredita na seguran&amp;ccedil;a da outra barragem? Como imagina que os problemas ser&amp;atilde;o resolvidos?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Acredita na for&amp;ccedil;a da UNI&amp;Atilde;O?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;- Est&amp;aacute;&amp;nbsp;&lt;strong&gt;FELIZ&lt;/strong&gt;?&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;Comiss&amp;atilde;o dos Atingidos organizada pelo Movimento dos Atingidos por Barragens (MAB)&lt;/p&gt;
</description>
        <pubDate>Tue, 17 May 2016 10:54:10 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/17/perguntas-para-os-atingidos-pela-samarco-em-barra-longa/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/17/perguntas-para-os-atingidos-pela-samarco-em-barra-longa/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco bloqueiam pela 5ª vez linha da Vale, no ES</title>
        <description>&lt;p&gt;Atingidos pela lama da Barragem Fund&amp;atilde;o, que pertence a Samarco (Vale/BHP) bloquearam a linha ferr&amp;eacute;a da Vale no distrito de Mascarenhas, em Baixo Gunad&amp;uacute; (ES), durante 16 horas. A ocupa&amp;ccedil;&amp;atilde;o aconteceu por volta das 19h, deste domingo (15), quando os trilhos foram tomados por moradores que atearam fogo e fixaram cartazes exigindo respostas da empresa.&lt;/p&gt;

&lt;p&gt;A mineradora nega aprovar o cart&amp;atilde;o com a verba de manuten&amp;ccedil;&amp;atilde;o para 127 fam&amp;iacute;lias por n&amp;atilde;o encaixarem nos crit&amp;eacute;rios exigidos pela Samarco. No entanto, a empresa n&amp;atilde;o apresentou os crit&amp;eacute;rios para definir quem tem direito ou n&amp;atilde;o ao cart&amp;atilde;o. A comunidade de Mascarenhas &amp;eacute; formada por pescadores e todos garantiam o sustento da fam&amp;iacute;lia por meio da pesca.&lt;/p&gt;

&lt;p&gt;Um pescador da comunidade relatou que recebeu um cart&amp;atilde;o sem saldo, quando foi recolhido pela empresa com a promessa de solucionar o problema e acabou recebendo a resposta que o beneficio foi reprovado.&lt;/p&gt;

&lt;p&gt;J&amp;aacute; &amp;eacute; a quinta vez que os atingidos ocupam a linha para cobrar seus direitos. Durante a semana passada, na cidade de Aimor&amp;eacute;s (MG), e os distritos Itapina, em Colatina (ES) e o distrito de Mascarenhas, em Baixo Guand&amp;uacute; (ES), tamb&amp;eacute;m manifestaram contra o descaso da Samarco quanto aos atingidos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;13242072_1048756491865286_784802377_o.jpg&quot; height=&quot;392&quot; src=&quot;//farm8.staticflickr.com/7174/26990243021_d9651d0c6c_b.jpg&quot; width=&quot;698&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Passados mais de seis meses do crime, centenas de fam&amp;iacute;lias ao longo da Bacia do Rio Doce ainda sofrem as conseq&amp;uuml;&amp;ecirc;ncias do rompimento da barragem e a neglig&amp;ecirc;ncia das empresas respons&amp;aacute;veis, Samarco (Vale e BHP Billiton). As principais pautas dos atingidos s&amp;atilde;o: acesso &amp;agrave; &amp;aacute;gua, participa&amp;ccedil;&amp;atilde;o das negocia&amp;ccedil;&amp;otilde;es e repara&amp;ccedil;&amp;atilde;o integral de todos os danos. N&amp;atilde;o vamos parar enquanto tudo n&amp;atilde;o estiver resolvido&amp;rdquo;, afirma Geovani Souza, membro da coordena&amp;ccedil;&amp;atilde;o do MAB no Esp&amp;iacute;rito Santo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Mon, 16 May 2016 20:22:00 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/16/atingidos-pela-samarco-bloqueiam-pela-5a-vez-linha-da-vale-no-es/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/16/atingidos-pela-samarco-bloqueiam-pela-5a-vez-linha-da-vale-no-es/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingido&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Ministro do governo golpista vai à Mariana, reúne-se com a Prefeitura e ignora atingidos</title>
        <description>&lt;div id=&quot;yiv3944629717yui_3_16_0_ym19_1_1463403157174_21883&quot;&gt;
&lt;p&gt;Sarney Filho (PV- MA), ministro do Meio Ambiente do governo golpista de Michel Temer fez sua primeira grande agenda oficial na manh&amp;atilde; desta segunda-feira (16), em Mariana. O objetivo era sobrevoar a regi&amp;atilde;o atingida pelo rompimento da barragem da Samarco (Vale\BHP Billiton) e se reunir com pessoas convidadas &amp;agrave;s 10h no Gabinete do prefeito Duarte J&amp;uacute;nior. Na C&amp;acirc;mara dos Deputados, ele coordenou a Comiss&amp;atilde;o Externa que tinha como finalidade investigar as circunst&amp;acirc;ncias e as conseq&amp;uuml;&amp;ecirc;ncias deste que foi a maior trag&amp;eacute;dia da minera&amp;ccedil;&amp;atilde;o global.&lt;/p&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;Seção1&quot;&gt;
&lt;p&gt;A divulga&amp;ccedil;&amp;atilde;o da agenda foi feita de forma discreta, somente por um jornalista da regi&amp;atilde;o, no final da semana passada. Para evitar protestos contra os golpistas e contra quaisquer novas manobras que excluam a participa&amp;ccedil;&amp;atilde;o dos atingidos e favore&amp;ccedil;a a Samarco, tudo foi feito sem publicidade.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;yiv9361966939yui_3_16_0_ym19_1_1463403157174_30092&quot;&gt;
&lt;p&gt;&amp;nbsp;No final da noite de ontem, v&amp;aacute;rias pessoas entre professores universit&amp;aacute;rios e ambientalistas foram convidados para se encontrarem com o ministro, mas ouvindo que a reuni&amp;atilde;o era de car&amp;aacute;ter sigiloso. Alguns destes, entendendo que era importante n&amp;atilde;o legitimar mais um processo autorit&amp;aacute;rio, se recusaram a ir ao encontro. Participaram somente 5 atingidos, al&amp;eacute;m de&amp;nbsp;vereadores de Mariana e a alta diretoria da Samarco.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;Seção2&quot;&gt;
&lt;p&gt;Um dos temas debatidos na visita foi o retorno das opera&amp;ccedil;&amp;otilde;es da Samarco Minera&amp;ccedil;&amp;atilde;o, em Mariana. O Prefeito Duarte J&amp;uacute;nior se comprometeu a assinar o termo de conformidade que facilitar&amp;aacute; o retorno das atividades.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) n&amp;atilde;o foi convidado para nenhum encontro e, t&amp;atilde;o pouco, o conjunto dos atingidos estava sabendo ou foram mobilizados para se inteirarem dos objetivos e das decis&amp;otilde;es da visita, um direito b&amp;aacute;sico de todos j&amp;aacute; que o que est&amp;aacute; em debate &amp;eacute; o futuro de suas vidas. Recha&amp;ccedil;amos, mais uma vez, a tentativa da Prefeitura de Mariana, da Samarco e do Governo Federal, agora sob um comando golpista, de discutir em gabinetes e em reuni&amp;otilde;es fechadas o futuro da recupera&amp;ccedil;&amp;atilde;o de tantos danos causados em toda a bacia do Rio Doce.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;Seção3&quot;&gt;
&lt;p&gt;Para o MAB, a retorno do funcionamento da empresa deve estar condicionado a, pelo menos, tr&amp;ecirc;s requisitos: garantia da seguran&amp;ccedil;a dos trabalhadores, das trabalhadoras e das comunidades pr&amp;oacute;ximas; conseguir estancar de forma definitiva a lama que desce rumo ao Rio Doce e ampliar e garantir o direito dos atingidos em toda a bacia.&lt;/p&gt;

&lt;p&gt;Consideramos que esta decis&amp;atilde;o n&amp;atilde;o pode estar vinculada apenas a anu&amp;ecirc;ncia da Prefeitura de Mariana. Deve ser estendida ao conjunto dos munic&amp;iacute;pios atingidos, sobretudo estes onde as popula&amp;ccedil;&amp;otilde;es sofrem, a centenas de quil&amp;ocirc;metros, com os impactos dram&amp;aacute;ticos que fizeram perder a renda dos moradores e destruir sonhos e projetos de vida.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;yiv9361966939yui_3_16_0_ym19_1_1463403157174_30101&quot;&gt;
&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) reafirma que n&amp;atilde;o reconhece o governo golpista de Michel Temer que anuncia medidas que retiram direitos e precarizam, ainda mais, a leis ambientais favorecendo grandes empresas, como a Samarco.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;yiv9361966939yui_3_16_0_ym19_1_1463403157174_30103&quot;&gt;
&lt;p&gt;Consideramos que qualquer processo s&amp;eacute;rio de repara&amp;ccedil;&amp;atilde;o deve envolver o conjunto dos atingidos, especialmente mulheres e jovens, a come&amp;ccedil;ar pelos que est&amp;atilde;o na zona urbana e na zona rural de Mariana, os moradores de Barra Longa e Rio Doce que convivem com graves impactos sociais e ambientais, at&amp;eacute; chegar a Reg&amp;ecirc;ncia, no Esp&amp;iacute;rito Santo. As comiss&amp;otilde;es e representa&amp;ccedil;&amp;otilde;es institu&amp;iacute;das s&amp;oacute; ter&amp;atilde;o resultado em seus esfor&amp;ccedil;os se isto acontecer, desdobrando-se em organiza&amp;ccedil;&amp;atilde;o e autonomia.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;yiv9361966939yui_3_16_0_ym19_1_1463403157174_30107&quot;&gt;
&lt;p&gt;&amp;nbsp;Continuaremos a luta contra o golpe e contra os desmandos e autoritarismos que pioram a condi&amp;ccedil;&amp;atilde;o dos atingidos e impedem que eles sejam protagonistas da reconstru&amp;ccedil;&amp;atilde;o de suas vidas em toda a bacia do Rio Doce.&lt;/p&gt;
&lt;/div&gt;

&lt;p&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p align=&quot;RIGHT&quot;&gt;Movimento dos Atingidos por Barragens (MAB)&lt;/p&gt;

&lt;p align=&quot;RIGHT&quot;&gt;&amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;/div&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 16 May 2016 19:10:58 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/16/ministro-do-governo-golpista-vai-a-mariana-reune-se-com-a-prefeitura-e-ignora-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/16/ministro-do-governo-golpista-vai-a-mariana-reune-se-com-a-prefeitura-e-ignora-atingidos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Mariana&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Mulheres e jovens são ignorados na escolha do novo Bento Rodrigues</title>
        <description>&lt;div&gt;&lt;em&gt;Foto: Lucas Bois&lt;/em&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7311&quot;&gt;Dia 5 de maio completaram-se seis meses do desastre provocado pela Samarco em toda a bacia do Rio Doce. Nessa mesma semana, no s&amp;aacute;bado, dia 7 de maio, os atingidos em Bento Rodrigues votaram para escolher o terreno onde ser&amp;aacute; o reassentamento.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7312&quot;&gt;Para as fam&amp;iacute;lias, esse foi um momento central em suas vidas. A escolha vem acompanhada de muita ansiedade em rela&amp;ccedil;&amp;atilde;o ao futuro. Por&amp;eacute;m, as condi&amp;ccedil;&amp;otilde;es impostas para elas escolherem permitiu que a vota&amp;ccedil;&amp;atilde;o ocorresse sem que tivessem todas as informa&amp;ccedil;&amp;otilde;es sobre os terrenos, como s&amp;atilde;o, o que suportam, qual a disponibilidade de &amp;aacute;gua etc. Votaram tamb&amp;eacute;m sem saber quais ser&amp;atilde;o seus direitos na nova comunidade, como ser&amp;atilde;o as casas, se ter&amp;atilde;o direito a quintais, de qual tamanho eles ser&amp;atilde;o, etc.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7313&quot;&gt;A escolha do terreno e a forma de se fazer essa escolha foram orientadas pela Samarco. A comiss&amp;atilde;o de atingidos de Bento Rodrigues n&amp;atilde;o teve autonomia real e t&amp;atilde;o pouco agiu baseado no exerc&amp;iacute;cio do direito a participa&amp;ccedil;&amp;atilde;o livre e informada.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7313&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7314&quot;&gt;&amp;nbsp;Para a escolha do lugar onde ser&amp;aacute; a nova comunidade, foi feita uma vota&amp;ccedil;&amp;atilde;o com pouco debate coletivo anterior e sem a disponibiliza&amp;ccedil;&amp;atilde;o, para a maioria dos atingidos, de todas as informa&amp;ccedil;&amp;otilde;es sobre os terrenos. A decis&amp;atilde;o de como seria a vota&amp;ccedil;&amp;atilde;o coube &amp;agrave; Samarco e a comiss&amp;atilde;o de atingidos, sem debate com a maioria das fam&amp;iacute;lias. Quem teve direito a votar foram apenas os chefes de fam&amp;iacute;li, ou seja, foi uma vota&amp;ccedil;&amp;atilde;o que excluiu a maioria das mulheres e toda a juventude.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7314&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7315&quot;&gt;Para o Movimento dos Atingidos por Barragens (MAB), esse processo viola direitos humanos de forma contundente. Escolher sem informa&amp;ccedil;&amp;atilde;o suficiente e tolher a possibilidade de vota&amp;ccedil;&amp;atilde;o para a maioria s&amp;atilde;o dois absurdos que n&amp;atilde;o permitiremos que se repita em novos momentos na Bacia do Rio Doce.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7316&quot;&gt;No momento de apresenta&amp;ccedil;&amp;atilde;o pela empresa da forma como seria a vota&amp;ccedil;&amp;atilde;o, havia atingidos que discordavam da proposta, mas que n&amp;atilde;o conseguiram se expressar e mais uma vez o direito &amp;agrave; participa&amp;ccedil;&amp;atilde;o foi violado. T&amp;eacute;cnicos do Minist&amp;eacute;rio P&amp;uacute;blico Estadual de Minas Gerais, ao criticar fortemente o estudo t&amp;eacute;cnico apresentado pela mineradora alguns dias antes, pediram para a vota&amp;ccedil;&amp;atilde;o ser adiada afirmando ser necess&amp;aacute;rio haver mais tempo para &amp;nbsp;avalia&amp;ccedil;&amp;otilde;es mais completas. Foram ignorados.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Participa&amp;ccedil;&amp;atilde;o exige organiza&amp;ccedil;&amp;atilde;o popular e n&amp;atilde;o h&amp;aacute; possibilidade de se decidir sobre o futuro de toda uma comunidade apenas em assembleias unicamente coordenadas pela criminosa que causou o desastre.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7319&quot;&gt;Para o Movimento o debate &amp;eacute; acerca do m&amp;eacute;todo usado para a escolha do terreno e n&amp;atilde;o sobre eles em si.&amp;nbsp; Os atingidos escolheram aquele que queriam. &amp;nbsp;Foram 204 votos para a Lavoura, que est&amp;aacute; localizado pr&amp;oacute;ximo &amp;agrave; antiga comunidade. Para o MAB, a vontade dos atingidos deve prevalecer, mas n&amp;atilde;o podemos deixar que esse m&amp;eacute;todo violador de direitos se repita em novas situa&amp;ccedil;&amp;otilde;es. Para os atingidos, esse foi um momento muito importante e esperado por todos, mas isso n&amp;atilde;o autoriza a empresa a fazer da forma que ela achar melhor.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7319&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7320&quot;&gt;O MAB segue em luta com os atingidos de Bento Rodrigues pela constru&amp;ccedil;&amp;atilde;o de uma comunidade adequada aos seus anseios e com os atingidos de toda a Bacia do Rio Doce pela reconstru&amp;ccedil;&amp;atilde;o de suas vidas, sem mais viola&amp;ccedil;&amp;atilde;o de direitos humanos.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7320&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div dir=&quot;ltr&quot; id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7321&quot;&gt;Agora que os atingidos de Bento Rodrigues, voltaram a sonhar, sonharemos juntos e lutaremos de m&amp;atilde;os dadas para que os sonhos se tornem realidade, de Bento ao oceano.&lt;/div&gt;
</description>
        <pubDate>Thu, 12 May 2016 17:23:54 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/12/mulheres-e-jovens-sao-ignorados-na-escolha-do-novo-bento-rodrigues/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/12/mulheres-e-jovens-sao-ignorados-na-escolha-do-novo-bento-rodrigues/</guid>
        
        
      </item>
    
  </channel>
</rss>
