<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Fri, 07 Oct 2016 18:39:12 +0000</pubDate>
    <lastBuildDate>Fri, 07 Oct 2016 18:39:12 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Samarco e Vale criminalizam atingidos no Rio Doce</title>
        <description>&lt;p&gt;&amp;ldquo;Foi depois do fechamento de quase 20 horas da estrada de ferro que a Samarco fez o cadastro de todos os moradores da comunidade&amp;rdquo;, relata Regiane Souza, atingida do distrito de Mascarenhas, em Baixo Guandu (ES). A conquista foi por m&amp;eacute;rito da organiza&amp;ccedil;&amp;atilde;o e luta de uma comunidade que se viu abandonada &amp;agrave; pr&amp;oacute;pria sorte pela Samarco (Vale/BHP Billiton).&lt;/p&gt;

&lt;p&gt;A popula&amp;ccedil;&amp;atilde;o do povoado, tradicional pela atividade pesqueira, n&amp;atilde;o encontrou outra op&amp;ccedil;&amp;atilde;o que n&amp;atilde;o fosse trancar as vias f&amp;eacute;rreas usadas pela Vale S/A por seis vezes, desde o rompimento da barragem de Fund&amp;atilde;o, ocorrido no dia 5 de novembro de 2015. As manifesta&amp;ccedil;&amp;otilde;es aconteceram como forma de denunciar a neglig&amp;ecirc;ncia da Samarco e apontar os problemas enfrentados por centenas de fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Toda vez que conseguimos parar o trem chegamos a algum di&amp;aacute;logo com a empresa&amp;rdquo;, lembra Regiane. De acordo com a atingida, o trancamento de uma ferrovia faz parte de uma estrat&amp;eacute;gia para chamar a aten&amp;ccedil;&amp;atilde;o das mineradoras, da sociedade e mostrar que a organiza&amp;ccedil;&amp;atilde;o do coletivo garante a conquista de direitos.&lt;/p&gt;

&lt;p&gt;Por outro lado, as mineradoras n&amp;atilde;o aprovam esta forma de manifesta&amp;ccedil;&amp;atilde;o. Por meio de instrumentos jur&amp;iacute;dicos, as empresas tentam deslegitimar e criminalizar lideran&amp;ccedil;as. Como resultado dessa persegui&amp;ccedil;&amp;atilde;o, 13 militantes da Bacia do Rio Doce sofrem processos da Vale S/A.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Persegui&amp;ccedil;&amp;atilde;o a militantes&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O direito de se manifestar &amp;eacute; constitucionalmente garantido, podendo ser realizado em qualquer lugar do pa&amp;iacute;s. As paralisa&amp;ccedil;&amp;otilde;es dos trilhos acontecem de forma passiva e organizada.&lt;/p&gt;

&lt;p&gt;A contradi&amp;ccedil;&amp;atilde;o &amp;eacute; evidente. Na v&amp;eacute;spera do anivers&amp;aacute;rio de um ano do rompimento da barragem de Fund&amp;atilde;o, a quantidade de atingidos e militantes populares processados pela Vale &amp;eacute; maior do que o n&amp;uacute;mero de diretores da Samarco (Vale/BHP Billiton) indiciados pelo crime que matou 19 pessoas em Bento Rodrigues (MG). Ou seja, conv&amp;eacute;m destacar a impunidade das empresas culpadas, em detrimento da dr&amp;aacute;stica viola&amp;ccedil;&amp;atilde;o dos direitos civis daqueles que lutam por justi&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) repudia persegui&amp;ccedil;&amp;otilde;es a militantes, pois isso &amp;eacute; uma viola&amp;ccedil;&amp;atilde;o dos direitos de manifesta&amp;ccedil;&amp;atilde;o e organiza&amp;ccedil;&amp;atilde;o. A atua&amp;ccedil;&amp;atilde;o do MAB &amp;eacute; organizar, conscientizar e politizar as popula&amp;ccedil;&amp;otilde;es atingidas. Mesmo assim, a Vale tentar impedir a livre manifesta&amp;ccedil;&amp;atilde;o para defender seus interesses.&lt;/p&gt;

&lt;p&gt;O dom&amp;iacute;nio da Vale sobre &amp;oacute;rg&amp;atilde;os do governo permite que ela use de mecanismos contra os movimentos sociais, como pris&amp;otilde;es, inqu&amp;eacute;ritos policiais, a&amp;ccedil;&amp;otilde;es criminais, amea&amp;ccedil;as e intimida&amp;ccedil;&amp;atilde;o. Alguns policiais militares do Esp&amp;iacute;rito Santo s&amp;atilde;o seguran&amp;ccedil;as particulares da Vale em suas horas de folga. Existem den&amp;uacute;ncias que um comandante da PM teria uma empresa de seguran&amp;ccedil;a que presta servi&amp;ccedil;o &amp;agrave; mineradora. Dessa forma, fica claro que a PM &amp;eacute; a seguran&amp;ccedil;a da Vale contra o povo, o que deveria ser o contr&amp;aacute;rio. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Em v&amp;aacute;rias manifesta&amp;ccedil;&amp;otilde;es, os policiais militares, de Minas Gerais e Esp&amp;iacute;rito Santo, reprimiram os manifestantes, obrigando-os a se retirarem das estradas de ferro. Um desses incidentes aconteceu no distrito de Cachoeira Escura, em Belo Oriente (MG). Durante uma ocupa&amp;ccedil;&amp;atilde;o da linha, um agente puxou o bra&amp;ccedil;o de uma das moradoras que cobrava da Samarco &amp;aacute;gua de qualidade para a comunidade.&lt;/p&gt;

&lt;p&gt;Em Colatina (ES), durante outra manifesta&amp;ccedil;&amp;atilde;o, a PM chamou um dos manifestantes e apresentou uma liminar de reintegra&amp;ccedil;&amp;atilde;o de posse vencida h&amp;aacute; 30 dias. O popular questionou a validade do documento e disse que os outros precisavam saber que se tratava de uma notifica&amp;ccedil;&amp;atilde;o ilegal. Os oficiais o chamaram de &amp;ldquo;palha&amp;ccedil;o&amp;rdquo; e deram voz de pris&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Com tais atua&amp;ccedil;&amp;otilde;es, fica vis&amp;iacute;vel que a for&amp;ccedil;a da organiza&amp;ccedil;&amp;atilde;o do povo intimida a Samarco, a Vale e a BHP Billiton, e que essas far&amp;atilde;o de tudo para impedir que as conquistas dos atingidos avancem, por meio das estruturas do estado.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A autonomia das fam&amp;iacute;lias, garantia do protagonismo no processo de repara&amp;ccedil;&amp;atilde;o e puni&amp;ccedil;&amp;atilde;o para os criminosos da minera&amp;ccedil;&amp;atilde;o &amp;eacute; parte deste grande trabalho para reconstruir a Bacia do Rio Doce, que cresce gradativamente de Mariana &amp;agrave; foz do Rio Doce.&lt;/p&gt;
</description>
        <pubDate>Fri, 07 Oct 2016 18:29:02 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/07/samarco-e-vale-criminalizam-atingidos-no-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/07/samarco-e-vale-criminalizam-atingidos-no-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;criminalização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;processados&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;impunidade&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>URGENTE: IBAMA teme rompimento da barragem de Candonga próxima de Ponte Nova</title>
        <description>&lt;p&gt;Onze meses depois da trag&amp;eacute;dia da barragem de Fund&amp;atilde;o, em Mariana (MG), uma nova cena de rompimento poder&amp;aacute; estar nas telinhas e voltar a se repetir at&amp;eacute; mar&amp;ccedil;o de 2017. &amp;Eacute; que a Usina Hidrel&amp;eacute;trica Risoleta Neves, conhecida como Candonga, sofre a press&amp;atilde;o de 10,5 milh&amp;otilde;es de m&amp;sup3; de rejeitos, e com a chegada do per&amp;iacute;odo chuvoso na regi&amp;atilde;o a possibilidade significa risco e medos.&lt;/p&gt;

&lt;p&gt;Na previs&amp;atilde;o do Ibama, as chuvas v&amp;atilde;o levar at&amp;eacute; Candonga mais 2 milh&amp;otilde;es de metros c&amp;uacute;bicos de rejeitos. O volume de lama atingir&amp;aacute; o dobro disso e a estrutura pode n&amp;atilde;o aguentar a press&amp;atilde;o de mais 4 milh&amp;otilde;es de metros c&amp;uacute;bicos e desmoronar.&lt;/p&gt;

&lt;p&gt;A Usina Hidrel&amp;eacute;trica Risoleta Neves est&amp;aacute; situada na bacia do rio Doce, mais pr&amp;oacute;xima da cabeceira do rio, que ocupa uma &amp;aacute;rea de mais de 83 mil km&amp;sup2; nos estados de Minas Gerais e Esp&amp;iacute;rito Santo. O empreendimento fica localizado pr&amp;oacute;ximo &amp;agrave; cidade de Ponte Nova, entre os munic&amp;iacute;pios de Rio Doce e Santa Cruz do Escalvado, na Zona da Mata mineira. Ela possui tr&amp;ecirc;s unidades geradoras, com pot&amp;ecirc;ncia instalada de 140 MW/h (megawatts por hora), que consegue suprir o fornecimento de energia de uma cidade com cerca de 400 mil habitantes. Caso se rompa, os danos ambientais ser&amp;atilde;o irrevers&amp;iacute;veis. &amp;ldquo;Ser&amp;atilde;o afetados o meio ambiente como um todo ainda mais, al&amp;eacute;m de problemas socioambientais&amp;rdquo;, apontou Marcelo Belis&amp;aacute;rio, superintendente do Ibama em Minas Gerais.&lt;/p&gt;

&lt;p&gt;Os rejeitos est&amp;atilde;o distribu&amp;iacute;dos de maneira generalizada e atualmente est&amp;atilde;o sendo retirados com uma m&amp;aacute;quina. A&amp;ccedil;&amp;otilde;es est&amp;atilde;o sendo desenvolvidas para garantir que isso n&amp;atilde;o ocorra. &amp;ldquo;Podemos citar a dragagem dos rejeitos, a constru&amp;ccedil;&amp;atilde;o de barramentos na calha do rio e o combate &amp;agrave; eros&amp;atilde;o nas margens. Tamb&amp;eacute;m tem a Opera&amp;ccedil;&amp;atilde;o &amp;Aacute;ugeas, que vem sendo desenvolvida da barragem do Fund&amp;atilde;o at&amp;eacute; a Usina Risoleta Neves. Estamos realizando vistorias frequentes com analistas do Ibama de v&amp;aacute;rios estados para verificar o andamento das a&amp;ccedil;&amp;otilde;es propostas e que est&amp;atilde;o sendo levadas a cabo pela mineradora Samarco. Na &amp;uacute;ltima semana, no dia 23, foi encerrada a Fase Argos, quando 15 analistas estiveram em diversos locais. Os dados coletados est&amp;atilde;o sendo compilados e em breve soltaremos os resultados consolidados sobre a situa&amp;ccedil;&amp;atilde;o&amp;rdquo;, explicou Belis&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;O coordenador do Centro de Apoio Operacional de Defesa das Promotorias de Meio Ambiente (Coama), Carlos Eduardo Ferreira, confirmou que h&amp;aacute; riscos por laudos do pr&amp;oacute;prio cons&amp;oacute;rcio, que reconhece a possibilidade do desabamento da hidrel&amp;eacute;trica. &amp;ldquo;Existe uma remota possibilidade de rompimento da barragem da usina. Essa lama acumulada nas margens do rio pode ser levada para o leito e pressionar a estrutura da barragem. O cons&amp;oacute;rcio aponta que, com a chegada do per&amp;iacute;odo chuvoso na regi&amp;atilde;o, a hidrel&amp;eacute;trica poder&amp;aacute; desabar a qualquer momento j&amp;aacute; a partir de outubro at&amp;eacute; mar&amp;ccedil;o de 2017. Apesar de a Samarco retirar a lama com uma m&amp;aacute;quina, ela n&amp;atilde;o definiu medidas &amp;ldquo;perfeitas&amp;rdquo; para monitorar e mitigar os impactos dessa atividade, tendo em vista que n&amp;atilde;o tem mais tempo, porque deveria ter realizado uma a&amp;ccedil;&amp;atilde;o de revertimento de longo prazo.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;O DRD perguntou &amp;agrave; mineradora quantos metros c&amp;uacute;bicos de lama est&amp;atilde;o sendo retirados da hidrel&amp;eacute;trica diariamente e qual o motivo de n&amp;atilde;o ter realizado a&amp;ccedil;&amp;otilde;es para reverter essa possibilidade de desabamento desde quando os rejeitos de Mariana chegaram &amp;agrave; hidrel&amp;eacute;trica, h&amp;aacute; onze meses. Em nota, a mineradora respondeu que at&amp;eacute; o momento foram removidos 380 mil metros c&amp;uacute;bicos do reservat&amp;oacute;rio da Usina Hidrel&amp;eacute;trica Risoleta Neves. E em uma primeira fase, que vai at&amp;eacute; junho de 2017, a meta &amp;eacute; retirar 1,3 milh&amp;atilde;o de metros c&amp;uacute;bicos (fase 1 de limpeza do reservat&amp;oacute;rio, que abrange os primeiros 400 metros a montante da barragem).&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 04 Oct 2016 20:43:20 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/04/urgente-ibama-teme-rompimento-da-barragem-de-candonga-proxima-de-ponte-nova/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/04/urgente-ibama-teme-rompimento-da-barragem-de-candonga-proxima-de-ponte-nova/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;candonga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rompimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rejeitos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco planeja estocar rejeitos em cima de destroços de Bento Rodrigues</title>
        <description>&lt;p&gt;Fotos: Isis Medeiros&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s ser v&amp;iacute;tima da maior trag&amp;eacute;dia ambiental do pa&amp;iacute;s, o distrito de Bento Rodrigues, em Mariana, ser&amp;aacute; novamente coberto por rejeitos de min&amp;eacute;rio. A den&amp;uacute;ncia do Movimento de Atingidos por Barragens (MAB) &amp;eacute; de que n&amp;atilde;o h&amp;aacute; limite claro para o alagamento a ser feito com o dique S4, obra da empresa para estocar lama em cima de Bento Rodrigues. A Samarco, de propriedade da Vale e BHP/Billiton, alega urg&amp;ecirc;ncia e risco de seguran&amp;ccedil;a com &amp;eacute;poca de chuvas.&lt;/p&gt;

&lt;p&gt;O rompimento da barragem de Fund&amp;atilde;o, em novembro de 2015, trouxe &amp;agrave; Samarco o impasse de como estocar os rejeitos de anos de explora&amp;ccedil;&amp;atilde;o da mina Germano. O local j&amp;aacute; possui tr&amp;ecirc;s diques, que ret&amp;ecirc;m 2,16 milh&amp;otilde;es de m&amp;sup3;. Com o dique S4, a mineradora passaria a ter 1 milh&amp;atilde;o de m&amp;sup3; a mais em sua capacidade de armazenamento. Esse volume, segundo a Samarco, &amp;eacute; necess&amp;aacute;rio para garantir que as barragens ou diques n&amp;atilde;o se rompam durante a &amp;eacute;poca chuvosa.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;O enterro de Bento&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A &amp;aacute;rea a ser alagada corresponde a 55 propriedades e atinge patrim&amp;ocirc;nios culturais como a Estrada Real, os vest&amp;iacute;gios de um muro arqueol&amp;oacute;gico, um muro colonial e a Capela de S&amp;atilde;o Bento, do s&amp;eacute;culo XVIII. Capela e cemit&amp;eacute;rio ter&amp;atilde;o de ser protegidos por um tapume, segundo a mineradora. Al&amp;eacute;m disso, o dique impossibilita que pessoas e visitantes cheguem pela estrada convencional at&amp;eacute; a comunidade, que se tornou um &amp;ldquo;museu da trag&amp;eacute;dia&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Uma das propriet&amp;aacute;rias do terreno onde a empresa faz a obra, Lucimar Muniz, &amp;eacute; cr&amp;iacute;tica ao empreendimento e afirma que moradores de Bento tamb&amp;eacute;m s&amp;atilde;o. &amp;ldquo;Permitir a constru&amp;ccedil;&amp;atilde;o do dique S4 &amp;eacute; compactuar com esse crime contra uma comunidade que merece ter sua mem&amp;oacute;ria viva&amp;rdquo;, declara.&lt;/p&gt;

&lt;p&gt;Let&amp;iacute;cia Oliveira, integrante da coordena&amp;ccedil;&amp;atilde;o do MAB, lembra que o dique S3 passou por alteamento &amp;ndash; aumento do muro para aumentar a capacidade &amp;ndash; e que o dique S4 corre perigo de sofrer o mesmo processo. &amp;ldquo;Se altear o dique S4, o que n&amp;atilde;o &amp;eacute; dif&amp;iacute;cil, todo o Bento Rodrigues vai ficar embaixo d&amp;rsquo;&amp;aacute;gua&amp;rdquo;, alerta.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;30026798485_e1a4f4f78c_b.jpg&quot; src=&quot;//farm9.staticflickr.com/8270/29404651343_905d4e81d0_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Irregular desde o princ&amp;iacute;pio&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A mineradora iniciou a constru&amp;ccedil;&amp;atilde;o em junho deste ano, quando foi flagrada pela Pol&amp;iacute;cia Militar do Meio Ambiente. A empresa desmatou, perante o derramamento de min&amp;eacute;rio, cerca de mil hectares de floresta de &amp;aacute;reas de conserva&amp;ccedil;&amp;atilde;o ambiental. A atitude rendeu multa de R$ 6 milh&amp;otilde;es &amp;agrave; Samarco, mas moradores denunciam que as obras continuaram.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Governo de Minas d&amp;aacute; carta branca para mineradora&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Mesmo com as manifesta&amp;ccedil;&amp;otilde;es de moradores e movimentos, o governo estadual emitiu em 21 de setembro a desapropria&amp;ccedil;&amp;atilde;o dos terrenos e a autoriza&amp;ccedil;&amp;atilde;o para construir do dique, por meio de decreto. Em nota, o governo admite que o licenciamento ambiental n&amp;atilde;o existe e que ser&amp;aacute; feito posteriormente, de forma &amp;ldquo;corretiva&amp;rdquo;. Em contraposi&amp;ccedil;&amp;atilde;o, o Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais (MPMG) continua cobrando postura mais ativa da empresa para reparar os estragos que causou.&lt;/p&gt;

&lt;p&gt;O promotor Carlos Eduardo Ferreira Pinto, do MPMG, avalia que a urg&amp;ecirc;ncia do dique S4 se deve &amp;agrave; incapacidade da mineradora em ter feito a remo&amp;ccedil;&amp;atilde;o da lama. Segundo ele, os rejeitos n&amp;atilde;o foram retirados nem mesmo dos pontos principais, que v&amp;atilde;o da barragem de Fund&amp;atilde;o &amp;agrave; barragem de Candonga, a 100 km de Mariana.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Plantar graminha em cima da lama n&amp;atilde;o vai resolver o problema&amp;rdquo;, diz o promotor, criticando a falta de planos de recupera&amp;ccedil;&amp;atilde;o ambiental por parte da empresa. &amp;ldquo;A quest&amp;atilde;o &amp;eacute; onde estocar os rejeitos. Por&amp;eacute;m, a Samarco n&amp;atilde;o priorizou esses estudos, mas estava preocupada com a volta do seu funcionamento&amp;rdquo;, diz. A empresa continua proibida de realizar explora&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio no local.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Marcha de Reg&amp;ecirc;ncia a Mariana&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Os atingidos realizar&amp;atilde;o uma marcha para lembrar o primeiro anivers&amp;aacute;rio do crime. Eles saem de Reg&amp;ecirc;ncia (ES) no dia 31 de outubro e devem chegar a Mariana (MG) no dia 2 de novembro, em a&amp;ccedil;&amp;atilde;o organizada pelo Movimento de Atingidos por Barragens (MAB). Nos dias 3 e 4, ficam reunidos em Mariana, onde ser&amp;atilde;o promovidos debates sobre os motivos do rompimento da barragem. No dia 5, est&amp;aacute; previsto um ato p&amp;uacute;blico com o lema &amp;ldquo;Bento Rodrigues pertence aos moradores e n&amp;atilde;o &amp;agrave; Samarco&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A pen&amp;uacute;ltima reza&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O rep&amp;oacute;rter Daniel Camargos e o fot&amp;oacute;grafo Alexandre Guzanshe estiveram em Bento Rodrigues no dia 24 e acompanharam a celebra&amp;ccedil;&amp;atilde;o de Nossa Senhora das Merc&amp;ecirc;s no que restou do distrito de Bento Rodrigues. Apesar da decis&amp;atilde;o do governo mineiro de alagar parte da &amp;aacute;rea para a constru&amp;ccedil;&amp;atilde;o do dique S4, os atingidos deixam claro que v&amp;atilde;o brigar por sua hist&amp;oacute;ria. &amp;ldquo;Vamos lutar at&amp;eacute; o final. At&amp;eacute; a &amp;uacute;ltima gota de sangue. N&amp;atilde;o vamos deixar isso aqui acabar nunca&amp;rdquo;, garante Cristiano Jos&amp;eacute; Sales, um dos organizadores da celebra&amp;ccedil;&amp;atilde;o. Se depender deles, essa n&amp;atilde;o ter&amp;aacute; sido a &amp;uacute;ltima reza.&lt;/p&gt;
</description>
        <pubDate>Fri, 30 Sep 2016 22:14:14 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/30/samarco-planeja-estocar-rejeitos-em-cima-de-destrocos-de-bento-rodrigues/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/30/samarco-planeja-estocar-rejeitos-em-cima-de-destrocos-de-bento-rodrigues/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;dique-s4&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;alagamento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;enterro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        
      </item>
    
      <item>
        <title>No Espírito Santo, atingidos questionam programa de indenização em audiência pública</title>
        <description>&lt;p&gt;Na noite desta quarta-feira (28) mais de 600 atingidos do distrito de Mascarenhas, em Baixo Guandu (ES) queriam respostas da Samarco, que a quase um ano do crime, que despejou milhares de toneladas de lama no rio Doce, n&amp;atilde;o conseguiu resolver a situa&amp;ccedil;&amp;atilde;o da comunidade tradicional pesqueira que sofre com o desemprego, &amp;aacute;gua contaminada e perda dos la&amp;ccedil;os culturais com a morte do rio Doce, al&amp;eacute;m de muitas pessoas que n&amp;atilde;o foram reconhecidas como atingidas pela empresa e n&amp;atilde;o receberam nenhum direito.&lt;/p&gt;

&lt;p&gt;A primeira audi&amp;ecirc;ncia p&amp;uacute;blica realizada no distrito, organizada pelo Movimento dos Atingidos por Barragens (MAB) e as Defensorias P&amp;uacute;blicas do Esp&amp;iacute;rito Santo e da Uni&amp;atilde;o, contou com a convoca&amp;ccedil;&amp;atilde;o da Funda&amp;ccedil;&amp;atilde;o Renova, para a popula&amp;ccedil;&amp;atilde;o esclarecer d&amp;uacute;vidas em rela&amp;ccedil;&amp;atilde;o ao Programa de Indeniza&amp;ccedil;&amp;atilde;o Mediada da Samarco.&lt;/p&gt;

&lt;p&gt;Esse programa tem como objetivo indenizar atingidos pela lama da mineradora. Faz parte do acordo firmado entre a Uni&amp;atilde;o, os Governos de MG e ES junto a Samarco, Vale e BHP Billiton, sem a participa&amp;ccedil;&amp;atilde;o dos atingidos e ser&amp;aacute; executado pela Funda&amp;ccedil;&amp;atilde;o Renova, que &amp;eacute; controlada pelas tr&amp;ecirc;s empresas. Os atingidos que tiverem interesse na indeniza&amp;ccedil;&amp;atilde;o precisam realizar um cadastro por telefone e posteriormente a Funda&amp;ccedil;&amp;atilde;o Renova avaliar&amp;aacute; se o atingido tem direito a indeniza&amp;ccedil;&amp;atilde;o e qual o valor a ser recebido. Caso o atingido discorde dos valores, deve judicializar a quest&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Esse programa de indeniza&amp;ccedil;&amp;atilde;o s&amp;oacute; confunde os atingidos. Primeiro, eles fazem in&amp;uacute;meros cadastros. O n&amp;uacute;mero do telefone para o tal cadastro definitivo quase n&amp;atilde;o conseguimos falar. E ficam as perguntas: A empresa que definir&amp;aacute; o quanto valia o bem perdido ou o valor do que eu ganhava na pesca? Tem coisas que s&amp;atilde;o irrepar&amp;aacute;veis. O que faremos daqui 20, 30 anos, o rio ainda estar&amp;aacute; contaminado e nossos peixes n&amp;atilde;o voltar&amp;atilde;o. Teremos indeniza&amp;ccedil;&amp;atilde;o pro resto da vida? N&amp;atilde;o d&amp;aacute; pra entender e confiar na empresa&amp;rdquo; relata uma pescadora atingida de Mascarenhas.&lt;/p&gt;

&lt;p&gt;Para o MAB, os questionamentos da popula&amp;ccedil;&amp;atilde;o s&amp;atilde;o comuns em toda a Bacia do Rio Doce, mas a pr&amp;aacute;tica das empresas &amp;eacute; protelar as respostas para outras reuni&amp;otilde;es e encontros. &amp;ldquo;N&amp;atilde;o adianta fazermos perguntas. As respostas j&amp;aacute; est&amp;atilde;o contidas no acordo. Um acordo que foi realizado sem a participa&amp;ccedil;&amp;atilde;o dos atingidos. Para o MAB um acordo sem a participa&amp;ccedil;&amp;atilde;o dos atingidos, tem o objetivo de retirar direitos, ele foi estrat&amp;eacute;gico para que a Samarco, a Vale e a BHP Billiton lucrem e saiam impunes desse crime&amp;rdquo;, afirmou um militante do MAB.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-09-30 at 11.14.45.jpeg&quot; src=&quot;//farm6.staticflickr.com/5350/29940811771_b8827b6178_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 29 Sep 2016 21:55:00 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/29/no-espirito-santo-atingidos-questionam-programa-de-indenizacao-em-audiencia-publica/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/29/no-espirito-santo-atingidos-questionam-programa-de-indenizacao-em-audiencia-publica/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Mascarenhas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;audiência-pública&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cadastros&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco ignora crianças que estão doentes por causa do rejeito de Fundão</title>
        <description>&lt;p&gt;Na madrugada do dia 6 de novembro de 2015 a fam&amp;iacute;lia de Simone Maria da Silva, 39, foi testemunha do caos provocado pela lama da Samarco na cidade de Barra Longa. Acompanhada de Sofia Silva Marques, na ocasi&amp;atilde;o com apenas 10 meses de idade, assistiu do alto do morro a devasta&amp;ccedil;&amp;atilde;o causada pelo rompimento. O marido, Jos&amp;eacute; M&amp;aacute;rcio Marques, 38, e o filho David Silva Marques, 13, desceram para ver o estrago. A f&amp;aacute;brica de ra&amp;ccedil;&amp;atilde;o que M&amp;aacute;rcio trabalhava estava sendo destru&amp;iacute;da.&lt;/p&gt;

&lt;p&gt;Simone ouviu o barulho e sentiu o cheiro insuport&amp;aacute;vel que atingia os moradores que est&amp;atilde;o longe do rio do Carmo. &amp;ldquo;Era um cheiro muito forte que entrava dentro da gente e incomodava a gente respirar. A&amp;iacute; n&amp;atilde;o desci com Sofia, fiquei com ela dentro de casa&amp;rdquo;, relembra.&lt;/p&gt;

&lt;p&gt;Ao amanhecer, o que viu foi uma paisagem de destrui&amp;ccedil;&amp;atilde;o. O que antes era um rio limpo em meio a montanhas esverdeadas tornou-se uma mancha marrom de rejeitos que vieram da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m da ang&amp;uacute;stia de ver a cidade destru&amp;iacute;da e o trabalho do marido comprometido, Simone viveu a tristeza de saber que as duas casas que sua av&amp;oacute; tinha no povoado de Gesteira n&amp;atilde;o existiam mais. &amp;ldquo;Foi um desespero. Os vizinhos n&amp;atilde;o acreditavam, n&amp;atilde;o t&amp;iacute;nhamos informa&amp;ccedil;&amp;otilde;es. Sem perceber, minha tia bebeu duas garrafas de caf&amp;eacute; cheia por causa da nervosia&amp;rdquo;, conta Simone.&lt;/p&gt;

&lt;p&gt;Maria Geralda Bento, 78 anos, hoje vive em uma casa alugada em Barra Longa e espera que sua moradia seja reconstru&amp;iacute;da no reassentamento. Samarco diz que somente entrega tudo pronto em 2019.&lt;/p&gt;

&lt;p&gt;Mas, o drama da fam&amp;iacute;lia de Simone n&amp;atilde;o parou por a&amp;iacute;. Apesar de a lama ter atingido, principalmente, as margens do rio Carmo, a cidade de Barra Longa se tornou um canteiro de obras com imensa movimenta&amp;ccedil;&amp;atilde;o de m&amp;aacute;quinas, caminh&amp;otilde;es e gente. Em dado momento, a cidade de menos de 5 mil habitantes, tinha 650 trabalhadores em opera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;E a v&amp;iacute;tima mais fr&amp;aacute;gil &amp;eacute; a pequena Sofia. Segurando uma pasta cheia de receitas e laudos m&amp;eacute;dicos, a m&amp;atilde;e lembra nervosa a peregrina&amp;ccedil;&amp;atilde;o por m&amp;eacute;dicos, a infinita compra de rem&amp;eacute;dios caros para problemas respirat&amp;oacute;rios, as respostas negligentes que a Samarco apresenta para o seu problema.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;O rejeito sobe o morro e amplia a trag&amp;eacute;dia&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Desde o dia 29 de novembro de 2015, o primeiro dia que ela foi ao m&amp;eacute;dico, eles me dizem que a poeira do rejeito pode ter rela&amp;ccedil;&amp;atilde;o com a doen&amp;ccedil;a da minha filha. E at&amp;eacute; o meio do ano, eu fiquei levando ela nas cl&amp;iacute;nicas e a Samarco nunca tinha respostas para meus pedidos. Meu marido agora tem que trabalhar em dois empregos e o nosso dinheiro vai todo para pagar rem&amp;eacute;dio. Veja esta vacina aqui: custa 300,00 reais&amp;rdquo;, conta, apontado para um laudo m&amp;eacute;dico que pede a compra de uma medica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O mesmo laudo assinado pelo m&amp;eacute;dico pediatra e alergista Ant&amp;ocirc;nio Carlos Pires Maciel, de Ponte Nova, afirma que o &amp;ldquo;&lt;em&gt;quadro cl&amp;iacute;nico &amp;eacute; desencadeado por inalantes (fatores desencadeantes e irritativos relacionados a exposi&amp;ccedil;&amp;atilde;o da poeira proveniente dos rejeitos de min&amp;eacute;rios) resultado do rompimento da barragem de Mariana afetando o meio ambiente da cidade de Barra Longa, cidade onde reside a menor&amp;rdquo;.&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;A situa&amp;ccedil;&amp;atilde;o de Sofia ficou mais grave a partir do m&amp;ecirc;s de julho de 2016, conforme atesta o registro de entradas e sa&amp;iacute;das em postos de sa&amp;uacute;de e hospitais, as receitas m&amp;eacute;dicas e as datas de reclama&amp;ccedil;&amp;atilde;o na Samarco. O principal motivo seria o fato da Prefeitura Municipal de Barra Longa, por meio de uma empreiteira contratada ter utilizado rejeitos de min&amp;eacute;rio para o cal&amp;ccedil;amento de ruas, incluindo a Santa Terezinha, local onde mora Simone.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eles despejaram caminh&amp;otilde;es de rejeito na minha porta. Era uma poeira imensa e a partir deste dia minha filha piorou totalmente. J&amp;aacute; debatemos muito isto em reuni&amp;otilde;es. A Prefeitura ignora o assunto e a Samarco disse que n&amp;atilde;o autorizou e n&amp;atilde;o tem conhecimento. Como isto &amp;eacute; poss&amp;iacute;vel em uma cidade t&amp;atilde;o pequena?&amp;rdquo;, questiona.&lt;/p&gt;

&lt;p&gt;David, o filho de 13 anos, tamb&amp;eacute;m tem marcas na pele oriundos do contato com lama e com a poeira. Mas, como somente Sofia tem plano de sa&amp;uacute;de, ela est&amp;aacute; aguardando ter condi&amp;ccedil;&amp;otilde;es financeiras para leva-lo ao m&amp;eacute;dico.&lt;/p&gt;

&lt;p&gt;A maior parte dos pedidos que Simone fez &amp;agrave; mineradora desde novembro &amp;eacute; que ela pague os rem&amp;eacute;dios receitados pelos m&amp;eacute;dicos. A Samarco se recusou a faz&amp;ecirc;-lo e sequer entregou o cart&amp;atilde;o subsist&amp;ecirc;ncia que foi distribu&amp;iacute;do a parte dos atingidos e que poderia amenizar o impacto na renda da fam&amp;iacute;lia.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;O que a Samarco Minera&amp;ccedil;&amp;atilde;o S.A respondeu para a atingida em documento datado de 21 de setembro de 2016 &amp;eacute; que est&amp;aacute; monitorando a qualidade do ar e que tudo est&amp;aacute; dentro de limites estabelecidos internacionalmente. E que al&amp;eacute;m da limpeza das ruas, tem dado toda a assist&amp;ecirc;ncia para a Secretaria Municipal que &amp;eacute; a respons&amp;aacute;vel por resolver o problema dela. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB) a resposta da empresa mostra sua neglig&amp;ecirc;ncia com o tema.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estamos h&amp;aacute; meses neste debate. A situa&amp;ccedil;&amp;atilde;o da Simone j&amp;aacute; foi amplamente discutida e cobrada da Samarco. E existem dezenas de casos semelhantes entre crian&amp;ccedil;as e idosos. A maioria deles est&amp;atilde;o sendo obrigados a sair da cidade pagando atendimento privado em Ponte Nova e outras cidades porque, definitivamente, o sistema local precariamente apoiado pela Samarco n&amp;atilde;o d&amp;aacute; conta das demandas que est&amp;atilde;o aparecendo, os resultados n&amp;atilde;o s&amp;atilde;o positivos e os problemas s&amp;oacute; crescem,&amp;rdquo; denuncia.&lt;/p&gt;

&lt;p&gt;O MAB considera que o direito &amp;agrave; sa&amp;uacute;de &amp;eacute; um dos mais violados por este crime da Samarco, Vale e BHP. E as mineradoras ignoram este assunto, mentem nas reuni&amp;otilde;es ao apresentar informa&amp;ccedil;&amp;otilde;es contradit&amp;oacute;rias sobre o uso do rejeito para cal&amp;ccedil;amento e apresentando respostas evasivas sem considerar os problemas complexos e de longo prazo que criaram.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;oacute;s vamos organizar todas as fam&amp;iacute;lias que enfrentam este problema para ampliar o conceito de atingido e pressionar as empresas para que respeitem as popula&amp;ccedil;&amp;otilde;es ap&amp;oacute;s um crime t&amp;atilde;o devastador, a come&amp;ccedil;ar por seus membros mais fr&amp;aacute;geis, as crian&amp;ccedil;as e os idosos,&amp;rdquo; conclui Thiago Alves.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN4480.JPG&quot; src=&quot;//farm9.staticflickr.com/8538/29669610830_44320aa80a_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 27 Sep 2016 12:39:44 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/27/samarco-ignora-criancas-que-estao-doentes-por-causa-do-rejeito-de-fundao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/27/samarco-ignora-criancas-que-estao-doentes-por-causa-do-rejeito-de-fundao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;saude&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ignora&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB realiza agenda de atividades – Um ano de impunidade do crime da Samarco em Mariana (MG)</title>
        <description>&lt;p&gt;Estimados(as) parceiros(as) e amigos(as).&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens &amp;ndash; MAB vem atrav&amp;eacute;s deste, convid&amp;aacute;- lo, bem como a sua entidade, a participar e ajudar a divulgar as atividades que ser&amp;atilde;o realizadas na regi&amp;atilde;o de Mariana &amp;ndash; MG (Bacia do Rio Doce) de 31 de outubro a 5 de novembro de 2016, marcando um ano do Crime da Samarco, dentro da &amp;ldquo;Jornada Continental pela Democracia e contra o Neoliberalismo&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; conhecido por todos o crime ocorrido em 5 de novembro de 2015, com o rompimento da barragem de rejeitos da minera&amp;ccedil;&amp;atilde;o da empresa Samarco (Vale &amp;ndash; BHP, causando uma das maiores trag&amp;eacute;dias socioambientais da historia do Brasil. Destruindo comunidades inteiras, roubando vidas, interferindo no modo de produ&amp;ccedil;&amp;atilde;o tradicional da regi&amp;atilde;o, inviabilizando a pesca e tornando um rio totalmente morto. Se analisarmos a perspectiva de constru&amp;ccedil;&amp;atilde;o de rela&amp;ccedil;&amp;otilde;es entre homem e a natureza na promo&amp;ccedil;&amp;atilde;o de um espa&amp;ccedil;o harm&amp;ocirc;nico ao desenvolvimento saud&amp;aacute;vel e sustent&amp;aacute;vel os impactos na din&amp;acirc;mica social e ambiental de toda Bacia do Rio Doce s&amp;atilde;o graves e imensur&amp;aacute;veis.&lt;/p&gt;

&lt;p&gt;A luta pelo reconhecimento dos direitos dos atingidos por barragens &amp;eacute; hist&amp;oacute;rica, sendo ampliada com o aumento das barragens na Amaz&amp;ocirc;nia e com o crime na bacia do Rio Doce em Minas Gerais. Diante dessa situa&amp;ccedil;&amp;atilde;o, e do cen&amp;aacute;rio de retrocesso de direitos do pa&amp;iacute;s, se coloca ao MAB a tarefa de construir ainda mais for&amp;ccedil;a e unidade nacional para denunciar as viola&amp;ccedil;&amp;otilde;es aos direitos humanos e defender os sujeitos hist&amp;oacute;ricos oprimidos para que sigam lutando para proteger seus direitos em defesa da vida.&lt;/p&gt;

&lt;p&gt;Desde o primeiro momento ap&amp;oacute;s o rompimento da barragem, o MAB tem feito um grande esfor&amp;ccedil;o com o objetivo de denunciar o crime, cobrar dos respons&amp;aacute;veis (empresas e governos) solu&amp;ccedil;&amp;otilde;es e acima de tudo acreditar que s&amp;oacute; os atingidos organizados e em luta podem garantir seus direitos, mesmo que as condi&amp;ccedil;&amp;otilde;es entre atingidos(as) e empresas sejam desiguais. Passado quase um ano, n&amp;oacute;s n&amp;atilde;o tivemos resolu&amp;ccedil;&amp;otilde;es, segue a impunidade.&lt;/p&gt;

&lt;p&gt;O MAB, juntamente com outras organiza&amp;ccedil;&amp;otilde;es, em um esfor&amp;ccedil;o grandioso, est&amp;aacute; organizando uma marcha, seguida por um encontro e um grande ato no marco do um ano do crime, com o objetivo de continuar denunciando e fortalecer a necessidade da luta e organiza&amp;ccedil;&amp;atilde;o dos atingidos para garantir direitos e celebrar a mem&amp;oacute;ria dos mortos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Programa&amp;ccedil;&amp;atilde;o das atividades:&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;1. MARCHA DE REGENCIA/ES A MARIANA/MG&lt;/strong&gt;&amp;nbsp;&amp;ndash; Sa&amp;iacute;da de Reg&amp;ecirc;ncia dia 31/10 chegada em Mariana dia 2/11. Percorrendo o caminho da lama ao contr&amp;aacute;rio. O trajeto desta marcha tem por objetivo dialogar com a sociedade nos diversos munic&amp;iacute;pios afetados, fazendo panfletagens, conversas com as pessoas, debates em escolas, audi&amp;ecirc;ncias publicas sobre o crime e o momento atual.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;2. ENCONTRO/SEMIN&amp;Aacute;RIO EM MARINA/MG &amp;ndash; dias 3 e 4/11&lt;/strong&gt;. Durante estes dois dias ser&amp;aacute; feito um amplo debate sobre as verdadeiras causas do crime, a situa&amp;ccedil;&amp;atilde;o de tratamento aos atingidos, ouvindo especialistas, parceiros, apoiadores e os atingidos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;3. ATO P&amp;Uacute;BLICO EM BENTO RODRIGUES/MG &amp;ndash;&lt;/strong&gt;&amp;nbsp;(distrito de Mariana inteiramente destru&amp;iacute;do) no dia 5/11. Este dia ser&amp;aacute; de protesto aberto para afirmar que: &amp;ldquo;Bento Rodrigues pertence aos moradores e n&amp;atilde;o a Samarco&amp;rdquo;. Ser&amp;aacute; o momento de fazer um grande ato em mem&amp;oacute;ria &amp;agrave;s vidas que foram roubadas pelo crime e refor&amp;ccedil;ar a solidariedade da luta dos atingidos.&lt;/p&gt;

&lt;p&gt;Frente &amp;agrave; gravidade da situa&amp;ccedil;&amp;atilde;o, convidamos as pessoas e organiza&amp;ccedil;&amp;otilde;es para fortalecer la&amp;ccedil;os de solidariedade em torno da luta por direitos e denunciar as empresas respons&amp;aacute;veis. Portanto, &amp;eacute; da m&amp;aacute;xima import&amp;acirc;ncia contar com sua participa&amp;ccedil;&amp;atilde;o, apoio em ajudar na divulga&amp;ccedil;&amp;atilde;o e somar esfor&amp;ccedil;os em construir condi&amp;ccedil;&amp;otilde;es firmes de prosseguirmos com a luta e a organiza&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;As atividades ser&amp;atilde;o organizadas de forma que os participantes possam acampar. Mais adiante forneceremos mais orienta&amp;ccedil;&amp;otilde;es sobre a infraestrutura e log&amp;iacute;stica conforme formos recebendo confirma&amp;ccedil;&amp;otilde;es, por ora, apontamos que para aqueles que desejam participar da Marcha, a melhor op&amp;ccedil;&amp;atilde;o de chegada &amp;eacute; no aeroporto de Vitoria/ES. Quem s&amp;oacute; vai ao encontro em Mariana e o retornar de l&amp;aacute;, a melhor op&amp;ccedil;&amp;atilde;o &amp;eacute; o aeroporto de Belo Horizonte/MG.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Grande abra&amp;ccedil;o&lt;/p&gt;

&lt;p&gt;Coordena&amp;ccedil;&amp;atilde;o Nacional do MAB&lt;/p&gt;

&lt;p&gt;Mulheres, &amp;aacute;guas e energia, n&amp;atilde;o s&amp;atilde;o mercadorias!&lt;/p&gt;
</description>
        <pubDate>Mon, 26 Sep 2016 14:25:23 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/26/mab-realiza-agenda-de-atividades-um-ano-de-impunidade-do-crime-da-samarco-em-mariana-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/26/mab-realiza-agenda-de-atividades-um-ano-de-impunidade-do-crime-da-samarco-em-mariana-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atividades&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Mariana&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Posição do MAB sobre o decreto que permite construção do Dique S4 em Bento Rodrigues</title>
        <description>&lt;p&gt;Na manh&amp;atilde; desta quarta-feira (21) Fernando Pimentel, Governador de Minas Gerais, assinou o decreto de requisi&amp;ccedil;&amp;atilde;o administrativa de terrenos no distrito de Bento Rodrigues em Mariana, para que a mineradora Samarco construa o Dique S4 no distrito.&lt;/p&gt;

&lt;p&gt;O Movimento do Atingidos por Barragens (MAB) acredita que este decreto s&amp;oacute; simboliza um Estado ref&amp;eacute;m dos interesses privados das mineradoras transnacionais. A constru&amp;ccedil;&amp;atilde;o do Dique S4 em Bento Rodrigues s&amp;oacute; acarreta na consolida&amp;ccedil;&amp;atilde;o de uma nova barragem no distrito, destruindo a mem&amp;oacute;ria do crime e o alagamento de um patrim&amp;ocirc;nio cultural e hist&amp;oacute;rico.&lt;/p&gt;

&lt;p&gt;Para o MAB o dique S4 &amp;eacute; mais uma manobra das empresas para garantir o futuro da expans&amp;atilde;o miner&amp;aacute;ria e o Governo de Minas Gerais se mostra empenhado a assegurar os privil&amp;eacute;gios da Samarco.&lt;/p&gt;

&lt;p&gt;O documento autoriza a Samarco a &amp;ldquo;promover todas as medidas necess&amp;aacute;rias &amp;agrave; constru&amp;ccedil;&amp;atilde;o e implanta&amp;ccedil;&amp;atilde;o emergencial do dique no distrito.&amp;rdquo; E informa que os propriet&amp;aacute;rios devem viabilizar a entrada da equipe t&amp;eacute;cnica da Samarco em seus terrenos.&lt;/p&gt;

&lt;p&gt;A fam&amp;iacute;lia dona de parte do terreno onde est&amp;aacute; prevista a constru&amp;ccedil;&amp;atilde;o do dique S4 j&amp;aacute; se manifestou contr&amp;aacute;ria ao empreendimento. &amp;ldquo;Permitir constru&amp;ccedil;&amp;atilde;o do dique S4 &amp;eacute; compactuar com esse crime contra uma comunidade que merece ter sua mem&amp;oacute;ria viva&amp;rdquo; conta Lucimar Muniz, uma das propriet&amp;aacute;rias do terreno onde a empresa quer construir o dique.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Trag&amp;eacute;dia anunciada&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Antes do rompimento da Barragem de Fund&amp;atilde;o a Samarco j&amp;aacute; demonstrava interesse em ampliar as barragens na regi&amp;atilde;o. Moradores de Bento Rodrigues relataram que a empresa realizava estudos sobre a popula&amp;ccedil;&amp;atilde;o do distrito, visando &amp;agrave; expans&amp;atilde;o das constru&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;O ind&amp;iacute;cio se confirma, pois a empresa &amp;eacute; propriet&amp;aacute;ria das terras ao entorno da comunidade, faltando somente o povoado para consolidar sua nova barragem.&amp;nbsp; A mina ainda possui uma reserva para 100 anos de explora&amp;ccedil;&amp;atilde;o, portanto a Samarco precisaria de um novo dep&amp;oacute;sito de rejeitos, j&amp;aacute; que as barragens de Fund&amp;atilde;o, Germano e Santar&amp;eacute;m estavam com sua capacidade m&amp;aacute;xima.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A empresa quer se apropriar desse territ&amp;oacute;rio para constru&amp;ccedil;&amp;atilde;o de uma nova barragem. Ela sempre buscou afastar os moradores de Bento Rodrigues para dominar o distrito e ampliar seus grandes dep&amp;oacute;sitos de rejeitos&amp;rdquo;, disse Lucimar.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Outro indicativo &amp;eacute; o seguro da barragem de Fund&amp;atilde;o. Segundo estudos realizados pela seguradora, caso o rompimento da barragem acontecesse, os rejeitos chegariam &amp;ldquo;somente&amp;rdquo; em Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;Passado quase um ano do crime, as fam&amp;iacute;lias seguem lutando por repara&amp;ccedil;&amp;otilde;es. Por&amp;eacute;m a Samarco pouco ou nada fez para resolver os problemas de forma definitiva.&lt;/p&gt;

&lt;p&gt;Com esta decis&amp;atilde;o, as localidades que antes pertenciam &amp;agrave;s fam&amp;iacute;lias de Bento Rodrigues, poder&amp;atilde;o se tornar propriedade privada da Samarco. Moradores j&amp;aacute; come&amp;ccedil;am a desconfiar os reais motivos do ocorrido. Primeiro a lama desalojou as fam&amp;iacute;lias, ap&amp;oacute;s foi proibido seu retorno mesmo &amp;agrave;s fam&amp;iacute;lias sendo os verdadeiros donos e agora a localidade se transformar&amp;aacute; em uma obra pertencente ao complexo de neg&amp;oacute;cios da Samarco.&lt;/p&gt;
</description>
        <pubDate>Thu, 22 Sep 2016 22:01:08 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/22/posicao-do-mab-sobre-o-decreto-que-permite-construcao-do-dique-s4-em-bento-rodrigues/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/22/posicao-do-mab-sobre-o-decreto-que-permite-construcao-do-dique-s4-em-bento-rodrigues/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;dique-s4&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Governo-de-Minas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;alagamento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Temer quer a volta das atividades da Samarco</title>
        <description>&lt;p&gt;Foto:Lucas Bois&lt;/p&gt;

&lt;p&gt;A respons&amp;aacute;vel pelo rompimento da Barragem de Fund&amp;atilde;o, a Samarco Minera&amp;ccedil;&amp;atilde;o S.A, controlada pela Vale e BHP Billiton, j&amp;aacute; se articula com o governo golpista de Michel Temer para regressar com suas atividades ainda em 2016.&lt;/p&gt;

&lt;p&gt;Na semana passada, o representante do Sistema Findes se reuniu com Temer, quando apresentou que a volta da Samarco &amp;eacute; umas das principais demandas para o desenvolvimento do Esp&amp;iacute;rito Santo. O presidente se mostrou empenhado em fazer com que a mineradora retorne com sua produ&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Enquanto as mineradoras buscam de todas as maneiras recuperarem a explora&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio e, consequentemente, as altas taxas de lucro, os atingidos convivem com a neglig&amp;ecirc;ncia e descaso em rela&amp;ccedil;&amp;atilde;o aos seus direitos.&lt;/p&gt;

&lt;p&gt;At&amp;eacute; o momento, a Samarco n&amp;atilde;o garantiu que as medidas de longo-prazo ser&amp;atilde;o realizadas de forma efetiva. Quest&amp;otilde;es estruturantes como assentamento e reativa&amp;ccedil;&amp;atilde;o econ&amp;ocirc;mica das fam&amp;iacute;lias n&amp;atilde;o chegaram nem a ser debatidas nas comunidades. Al&amp;eacute;m disso, a empresa ainda n&amp;atilde;o reconheceu centenas de pessoas como atingidas, como cai&amp;ccedil;aras que viviam da pesca e turismo no Esp&amp;iacute;rito Santo, que est&amp;atilde;o sobrevivendo com ajuda de familiares.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) acredita que para a Samarco voltar a explorar as riquezas na regi&amp;atilde;o de Mariana (MG), primeiro &amp;eacute; necess&amp;aacute;rio que ela assuma os compromissos com a popula&amp;ccedil;&amp;atilde;o atingida e repare todos os danos. &amp;ldquo;A Samarco n&amp;atilde;o tem feito nada. Nem as medidas emergenciais ela conseguiu cumprir&amp;rdquo;, afirmou Guilherme Campon&amp;ecirc;z, membro da coordena&amp;ccedil;&amp;atilde;o do MAB.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Agora, com o apoio de Michel Temer, as mineradoras voltar&amp;atilde;o a operar, abandonando de vez as pequenas a&amp;ccedil;&amp;otilde;es que elas v&amp;ecirc;m fazendo. Porque o que pressiona a empresa para resolver os problemas, que a pr&amp;oacute;pria Samarco criou, &amp;eacute; a paraliza&amp;ccedil;&amp;atilde;o de suas atividades&amp;rdquo;, explicou Guilherme.&lt;/p&gt;

&lt;p&gt;Para o MAB, a retorno do funcionamento da empresa deve estar condicionado a, pelo menos, tr&amp;ecirc;s requisitos: garantia da seguran&amp;ccedil;a dos trabalhadores, das trabalhadoras e das comunidades pr&amp;oacute;ximas; conseguir estancar de forma definitiva a lama que desce rumo ao Rio Doce e ampliar e garantir o direito dos atingidos em toda a bacia.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Diques em Bento Rodrigues e a volta da Samarco&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O debate sobre a volta das atividades da Samarco desperta d&amp;uacute;vidas nos atingidos. Para retornar as opera&amp;ccedil;&amp;otilde;es, a Samarco precisaria de um novo local de dep&amp;oacute;sito de rejeitos, j&amp;aacute; que Fund&amp;atilde;o rompeu e as outras barragens j&amp;aacute; excedem suas capacidades e correm s&amp;eacute;rios riscos de rompimento. Pra onde iriam os rejeitos?&lt;/p&gt;

&lt;p&gt;A constru&amp;ccedil;&amp;atilde;o dos diques em Bento Rodrigues responde essa indaga&amp;ccedil;&amp;atilde;o. O dique S3, constru&amp;iacute;do acima do distrito, j&amp;aacute; &amp;eacute; uma nova barragem, que a empresa usa como artif&amp;iacute;cio para a filtragem do restante dos rejeitos de Fund&amp;atilde;o. No entanto, a capacidade deste dique j&amp;aacute; est&amp;aacute; em seu limite m&amp;aacute;ximo, o que obrigaria a constru&amp;ccedil;&amp;atilde;o de um novo dique, o S4.&lt;/p&gt;

&lt;p&gt;A previs&amp;atilde;o &amp;eacute; que o dique S4 seja constru&amp;iacute;do abaixo do distrito, formando uma jun&amp;ccedil;&amp;atilde;o dos dois diques e transformando Bento Rodrigues em uma grande barragem. A inunda&amp;ccedil;&amp;atilde;o da comunidade apagar&amp;aacute; toda a mem&amp;oacute;ria do povoado, al&amp;eacute;m de n&amp;atilde;o garantir seguran&amp;ccedil;a para os trabalhadores e popula&amp;ccedil;&amp;otilde;es do entorno.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Funda&amp;ccedil;&amp;atilde;o ileg&amp;iacute;tima&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A Funda&amp;ccedil;&amp;atilde;o Renova, criada para administrar os programas de repara&amp;ccedil;&amp;atilde;o aos atingidos, foi resultado do acordo celebrado entre as mineradoras e os governos Federal, de Minas Gerais e do Esp&amp;iacute;rito Santo. A assinatura do acordo aconteceu em mar&amp;ccedil;o deste ano e homologado em maio pelo Tribunal Regional Federal.&lt;/p&gt;

&lt;p&gt;No entanto, o Superior Tribunal de Justi&amp;ccedil;a suspendeu o acordo por viola&amp;ccedil;&amp;atilde;o de compet&amp;ecirc;ncia, mencionando a falta de participa&amp;ccedil;&amp;atilde;o dos atingidos na formula&amp;ccedil;&amp;atilde;o do acordo e o valor inferior &amp;agrave; dimens&amp;atilde;o dos danos cometidos pela mineradora.&lt;/p&gt;

&lt;p&gt;Desta forma, a conduta de uma Funda&amp;ccedil;&amp;atilde;o gerida pela empresa que cometeu o crime &amp;eacute; ileg&amp;iacute;tima, pois exclui a participa&amp;ccedil;&amp;atilde;o dos atingidos e n&amp;atilde;o tem a homologa&amp;ccedil;&amp;atilde;o judicial.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 22 Sep 2016 21:44:07 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/22/temer-quer-a-volta-das-atividades-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/22/temer-quer-a-volta-das-atividades-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Temer&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;dique-s4&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB participa de Observatório criado por UFMG, UFES e UFOP</title>
        <description>&lt;p&gt;Com informa&amp;ccedil;&amp;otilde;es do Centro de Comunica&amp;ccedil;&amp;atilde;o (Cedecom/UFMG)&lt;/p&gt;

&lt;p&gt;Documento que cria formalmente o Observat&amp;oacute;rio Interinstitucional do Desastre Mariana-Rio Doce, com a participa&amp;ccedil;&amp;atilde;o de pesquisadores da Ufes e das universidades federais de Ouro Preto (Ufop) e de Minas Gerais (UFMG), foi assinado na manh&amp;atilde; desta quarta-feira, 14, no campus Pampulha, pelos dirigentes das tr&amp;ecirc;s institui&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;O reitor Reinaldo Centoducatte lembrou que cada universidade tem caracter&amp;iacute;sticas pr&amp;oacute;prias, o que enriquece a parceria. Segundo ele, a Ufes tem hoje 48 grupos de pesquisa envolvidos com o tema, em campos como Ci&amp;ecirc;ncia Sociais, Geografia, Biologia, Oceanografia e Engenharia Ambiental. Em sua opini&amp;atilde;o, as institui&amp;ccedil;&amp;otilde;es t&amp;ecirc;m &amp;ldquo;disposi&amp;ccedil;&amp;atilde;o e compet&amp;ecirc;ncia estabelecida para apontar solu&amp;ccedil;&amp;otilde;es&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;J&amp;aacute; o reitor da UFMG, Jaime Ramirez destacou que &amp;ldquo;mais do que a &amp;aacute;rea atingida, o que nos une &amp;eacute; o ideal&amp;rdquo;, lembrando que esse instrumento &amp;eacute; um passo inicial cujos desdobramentos ter&amp;atilde;o o objetivo de apontar, em trabalho conjunto, poss&amp;iacute;veis solu&amp;ccedil;&amp;otilde;es, no &amp;acirc;mbito do que se espera de universidades p&amp;uacute;blicas, para os danos causados pelo rompimento da barragem de min&amp;eacute;rio na cidade de Mariana.&lt;/p&gt;

&lt;p&gt;O reitor da Ufop, Marcone Jamilson Freitas Souza, falou sobre as altas taxas de desemprego na regi&amp;atilde;o em decorr&amp;ecirc;ncia do desastre e ressaltou o papel institucional das universidades p&amp;uacute;blicas, ao apontar alternativas, tamb&amp;eacute;m nessa &amp;aacute;rea, para a popula&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB) em Minas Gerais, a iniciativa de cria&amp;ccedil;&amp;atilde;o do Observat&amp;oacute;rio &amp;eacute; importante por colocar a universidade p&amp;uacute;blica a servi&amp;ccedil;o da sociedade. &amp;ldquo;Essa articula&amp;ccedil;&amp;atilde;o, no contexto do rompimento que acarretou problemas em toda a Bacia do Rio Doce, pauta, nas universidades, a primazia do interesse p&amp;uacute;blico e n&amp;atilde;o do interesse privado de grandes empresas. O MAB est&amp;aacute; animado com a possibilidade de constru&amp;ccedil;&amp;atilde;o de muitas parcerias em toda a Bacia&amp;rdquo;, enfatizou.&lt;/p&gt;
</description>
        <pubDate>Thu, 15 Sep 2016 17:09:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/15/mab-participa-de-observatorio-criado-por-ufmg-ufes-e-ufop/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/15/mab-participa-de-observatorio-criado-por-ufmg-ufes-e-ufop/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;observatório&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;criado&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;parceria&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Investidas da Samarco para compra de terreno em Rio Doce (MG) preocupam moradores</title>
        <description>&lt;p&gt;Foto: Fred Loureiro/ Secom ES&lt;/p&gt;

&lt;p&gt;A compra de um novo terreno no munic&amp;iacute;pio de Rio Doce pela mineradora Samarco tem preocupado moradores e a prefeitura local pelo poss&amp;iacute;vel impacto de novas interven&amp;ccedil;&amp;otilde;es na cidade. O territ&amp;oacute;rio da Fazenda Floresta, que foi adquirido pela empresa por R$ 3,4 milh&amp;otilde;es, dever&amp;aacute; receber obras para o contingenciamento dos rejeitos da minera&amp;ccedil;&amp;atilde;o da hidrel&amp;eacute;trica de Risoleta Neves (Candonga).&lt;/p&gt;

&lt;p&gt;A regi&amp;atilde;o recebeu grande parte da lama que vazou em Mariana (MG), ap&amp;oacute;s o rompimento da barragem de Fund&amp;atilde;o, que destruiu moradias e matou 19 pessoas em novembro do ano passado.&lt;/p&gt;

&lt;p&gt;O novo terreno da Samarco estaria pr&amp;oacute;ximo &amp;agrave; comunidade de Santana, regi&amp;atilde;o rural do munic&amp;iacute;pio, e teria capacidade de aportar at&amp;eacute; 5 milh&amp;otilde;es de metros c&amp;uacute;bicos de rejeitos, dos aproximadamente 10 milh&amp;otilde;es de metros c&amp;uacute;bicos vazados.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o estadual do Movimento dos Atingidos por Barragens (MAB), as interven&amp;ccedil;&amp;otilde;es da Samarco, ainda que em pequena escoala, colocam em risco a qualidade da &amp;aacute;gua do munic&amp;iacute;pio e o manancial de Rio Doce.&lt;/p&gt;

&lt;p&gt;&amp;quot;[Essas obras] levam a minera&amp;ccedil;&amp;atilde;o para onde ela n&amp;atilde;o existe, sujeira para onde n&amp;atilde;o existia. Todo o territ&amp;oacute;rio onde se &amp;eacute; feito uma pequena barragem &amp;eacute;&amp;nbsp; impactado e coloca em risco mananciais de &amp;aacute;gua. Isso &amp;eacute; estrutural e a longo prazo&amp;quot;, afirmou.&lt;/p&gt;

&lt;p&gt;Obras emergenciais&lt;/p&gt;

&lt;p&gt;Marcelo Belis&amp;aacute;rio, superintendente do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama) em Minas Gerais, pondera que a nova obra se refere &amp;agrave; viabiliza&amp;ccedil;&amp;atilde;o dos rejeitos do desastre para o local e s&amp;atilde;o a&amp;ccedil;&amp;otilde;es emergenciais para controle dos efeitos do rompimento da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;atilde;o &amp;eacute; uma obra de hidrel&amp;eacute;trica ou de barragem no rio, com desapropria&amp;ccedil;&amp;otilde;es. &amp;Eacute; simplesmente uma compra de um terreno rural que vai gerar uma &amp;aacute;rea de disposi&amp;ccedil;&amp;atilde;o de rejeitos da dragagem, que &amp;eacute; uma atividade emergencial para garantir a estabilidade da outra barragem&amp;rdquo;, disse o superintendente.&lt;/p&gt;

&lt;p&gt;No munic&amp;iacute;pio, j&amp;aacute; est&amp;atilde;o em andamento outras tr&amp;ecirc;s obras para conter os rejeitos dos desastres causados pelo rompimento da barragem do Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O secret&amp;aacute;rio da Agricultura e Meio Ambiente de Rio Doce, Ant&amp;ocirc;nio Em&amp;iacute;lio, afirmou que a prefeitura local ainda n&amp;atilde;o foi notificada oficialmente da compra do terreno. O setor de tributos, no entanto, reconhece o recolhimento do Imposto sobre Transmiss&amp;atilde;o de Bens Im&amp;oacute;veis (ITBI) do terreno feito pela mineradora em agosto. Em&amp;iacute;lio advertiu para os riscos de uma nova obra no local. &amp;quot;N&amp;atilde;o sabemos como que funcionar&amp;aacute; essa disposi&amp;ccedil;&amp;atilde;o, se o rejeito &amp;eacute; seco&amp;hellip; N&amp;atilde;o temos nenhuma informa&amp;ccedil;&amp;atilde;o&amp;quot;, disse o secret&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;A mineradora, atrav&amp;eacute;s da assessoria de imprensa, informou que &amp;quot;adquiriu uma &amp;aacute;rea no munic&amp;iacute;pio de Rio Doce para dispor parte dos rejeitos que est&amp;atilde;o sendo dragados da Usina de Candonga. O processo de licenciamento emergencial da &amp;aacute;rea est&amp;aacute; em andamento junto ao &amp;oacute;rg&amp;atilde;o competente&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;Agrave; Prefeitura, compete apenas a emiss&amp;atilde;o da Declara&amp;ccedil;&amp;atilde;o de Conformidade, que assegura que a obra est&amp;aacute; de acordo com as leis ambientais do munic&amp;iacute;pio. &amp;quot;Do ponto de vista das primeiras &amp;aacute;reas, fizemos nossas observa&amp;ccedil;&amp;otilde;es. O Conselho de Meio Ambiente (Cosam) entendeu que eram [as interven&amp;ccedil;&amp;otilde;es] poluentes em virtude dos res&amp;iacute;duos n&amp;atilde;o serem do ecossistema natural do munic&amp;iacute;pio, que deveria ser compensado com projetos ambientais&amp;quot;, explicou o secret&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;Impactos&lt;/p&gt;

&lt;p&gt;Belis&amp;aacute;rio explica que legisla&amp;ccedil;&amp;atilde;o estadual admite a implementa&amp;ccedil;&amp;atilde;o destas obras sem licenciamento no Ibama com motiva&amp;ccedil;&amp;otilde;es emergenciais.&amp;nbsp; O estudo ambiental s&amp;oacute; entraria com a obra j&amp;aacute; terminada, em um processo de licenciamento corretivo junto ao &amp;oacute;rg&amp;atilde;o estadual, a Supram (Superintend&amp;ecirc;ncia Regional de Meio Ambiente e Desenvolvimento Sustent&amp;aacute;vel) de Minas Gerais.&lt;/p&gt;

&lt;p&gt;Para os moradores, no entanto, &amp;quot;as obras emergenciais t&amp;ecirc;m impactos definitivos&amp;quot;, afirma Thiago. Ele acredita que a mineradora imp&amp;otilde;e ao territ&amp;oacute;rio modelos de solu&amp;ccedil;&amp;atilde;o ambiental autorit&amp;aacute;rios e consegue flexibiliza&amp;ccedil;&amp;atilde;o e autoriza&amp;ccedil;&amp;atilde;o dos &amp;oacute;rg&amp;atilde;os ambientais com o discurso da urg&amp;ecirc;ncia. &amp;quot;Estamos vivendo em um momento onde o territ&amp;oacute;rio atingido pela Samarco vai sendo cada vez mais dominado por ela, que est&amp;aacute; multiplicando suas interven&amp;ccedil;&amp;otilde;es&amp;quot;, disse.&lt;/p&gt;

&lt;p&gt;O MAB reivindica participa&amp;ccedil;&amp;atilde;o popular e acesso &amp;agrave;s informa&amp;ccedil;&amp;otilde;es da empresa, afim de que a popula&amp;ccedil;&amp;atilde;o possa debater se quer ou n&amp;atilde;o uma nova barragem dentro do munic&amp;iacute;pio. O movimento quer uma reuni&amp;atilde;o aberta para que sejam esclarecidas as d&amp;uacute;vidas sobre a constru&amp;ccedil;&amp;atilde;o da nova obra.&lt;/p&gt;

&lt;p&gt;&amp;quot;Uma discuss&amp;atilde;o que o MAB e o Minist&amp;eacute;rio P&amp;uacute;blico tem insistido que &amp;eacute; o direito dos atingidos de uma assessoria t&amp;eacute;cnica independente com recursos e capacidade t&amp;eacute;cnica para debater com a mineradora essas solu&amp;ccedil;&amp;otilde;es que eles apresentam, inclusive esta&amp;quot;, apontou membro da coordena&amp;ccedil;&amp;atilde;o do movimento.&lt;/p&gt;
</description>
        <pubDate>Thu, 15 Sep 2016 13:37:04 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/15/investidas-da-samarco-para-compra-de-terreno-em-rio-doce-mg-preocupam-moradores/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/15/investidas-da-samarco-para-compra-de-terreno-em-rio-doce-mg-preocupam-moradores/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;compra-de-terreno&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rejeitos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
