<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Thu, 03 Nov 2016 18:22:34 +0000</pubDate>
    <lastBuildDate>Thu, 03 Nov 2016 18:22:34 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Encontro em Mariana reúne 800 atingidos no aniversário do crime da Samarco</title>
        <description>&lt;p style=&quot;box-sizing: border-box; word-spacing: 2px; margin: 0px 0px 20px; padding: 0px; border: 0px; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; vertical-align: baseline; color: rgb(64, 64, 64);&quot;&gt;Come&amp;ccedil;ou&amp;nbsp;nesta quinta (3), em Mariana (MG), o Encontro de Atingidos da Bacia do Rio Doce, que re&amp;uacute;ne 800 pessoas de diversas comunidades afetadas pela lama da Samarco (Vale-BHP Billiton). O encontro faz parte da jornada que marca um ano do rompimento da barragem de Fund&amp;atilde;o, ocorrido no dia 5 de novembro de 2015 no distrito marianense de Bento Rodrigues.&lt;/p&gt;

&lt;p style=&quot;box-sizing: border-box; word-spacing: 2px; margin: 0px 0px 20px; padding: 0px; border: 0px; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; vertical-align: baseline; color: rgb(64, 64, 64);&quot;&gt;O evento, organizado pelo Movimento dos Atingidos por Barragens (MAB), tamb&amp;eacute;m conta com a presen&amp;ccedil;a de lideran&amp;ccedil;as pol&amp;iacute;ticas, representantes de movimentos populares da Am&amp;eacute;rica Latina, artistas e religiosos. A programa&amp;ccedil;&amp;atilde;o segue at&amp;eacute; sexta (4) e, no s&amp;aacute;bado (5), uma caminhada em Bento Rodrigues encerrar&amp;aacute; as atividades.&lt;/p&gt;

&lt;p style=&quot;box-sizing: border-box; word-spacing: 2px; margin: 0px 0px 20px; padding: 0px; border: 0px; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; vertical-align: baseline; color: rgb(64, 64, 64);&quot;&gt;&amp;ldquo;Diante desse quadro de desola&amp;ccedil;&amp;atilde;o e de perda de direitos irrepar&amp;aacute;veis, &amp;eacute; extremamente importante vivenciar a solidariedade desse encontro. Isso nos encoraja a prosseguir nessa grande luta para salvar a Bacia do Rio Doce&amp;rdquo;, afirmou Don Geraldo Lyrio na mesa de abertura.&lt;/p&gt;

&lt;p style=&quot;box-sizing: border-box; word-spacing: 2px; margin: 0px 0px 20px; padding: 0px; border: 0px; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; vertical-align: baseline; color: rgb(64, 64, 64);&quot;&gt;&lt;span style=&quot;box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font-style: inherit; font-variant: inherit; font-weight: 700; font-stretch: inherit; font-size: inherit; line-height: inherit; font-family: inherit; vertical-align: baseline;&quot;&gt;Realidade&lt;/span&gt;&lt;/p&gt;

&lt;p style=&quot;box-sizing: border-box; word-spacing: 2px; margin: 0px 0px 20px; padding: 0px; border: 0px; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; vertical-align: baseline; color: rgb(64, 64, 64);&quot;&gt;O principal objetivo do encontro &amp;eacute; discutir coletivamente a situa&amp;ccedil;&amp;atilde;o dos atingidos um ano ap&amp;oacute;s o rompimento e denunciar a nega&amp;ccedil;&amp;atilde;o de seus direitos pela mineradora. Dentre os relatos apresentados, a nega&amp;ccedil;&amp;atilde;o de direitos e o descaso da Samarco s&amp;atilde;o as reclama&amp;ccedil;&amp;otilde;es mais recorrentes.&lt;/p&gt;

&lt;p style=&quot;box-sizing: border-box; word-spacing: 2px; margin: 0px 0px 20px; padding: 0px; border: 0px; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; vertical-align: baseline; color: rgb(64, 64, 64);&quot;&gt;O morador de Bento Rodrigues, Marquinhos Muniz, conta que ainda aguarda ver seus direitos reconhecidos. Ele perdeu tudo e, agora, a Samarco planeja construir um dique na &amp;aacute;rea, o S4, que vai cobrir mais um peda&amp;ccedil;o da sua propriedade. &amp;ldquo;Sou contra esse dique porque a Samarco est&amp;aacute; resolvendo o problema dela e n&amp;atilde;o dos atingidos, porque &amp;eacute; para continuar jogando rejeito l&amp;aacute;. Soterrar Bento &amp;eacute; uma maneira deles apagarem a cena do crime&amp;rdquo;, comenta o atingido.&lt;/p&gt;

&lt;p style=&quot;box-sizing: border-box; word-spacing: 2px; margin: 0px 0px 20px; padding: 0px; border: 0px; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; vertical-align: baseline; color: rgb(64, 64, 64);&quot;&gt;J&amp;aacute; o problema exposto por Regiane Soares, moradora de Mascarenhas, distrito de Baixo Guandu (ES), &amp;eacute; que a economia de todo o povoado girava em torno da pesca. Apesar de grande parte da popula&amp;ccedil;&amp;atilde;o ter recebido o cart&amp;atilde;o com uma indeniza&amp;ccedil;&amp;atilde;o mensal, ela questiona o machismo da empresa ao ignorar a situa&amp;ccedil;&amp;atilde;o das mulheres. &amp;ldquo;N&amp;oacute;s, mulheres, n&amp;atilde;o fomos reconhecidas como atingidas. O Rio n&amp;atilde;o era s&amp;oacute; a nossa fonte de renda ou a nossa &amp;aacute;rea de lazer, era tudo para n&amp;oacute;s&amp;rdquo;, conta emocionada.&lt;/p&gt;

&lt;p style=&quot;box-sizing: border-box; word-spacing: 2px; margin: 0px 0px 20px; padding: 0px; border: 0px; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; vertical-align: baseline; color: rgb(64, 64, 64);&quot;&gt;&lt;span style=&quot;box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font-style: inherit; font-variant: inherit; font-weight: 700; font-stretch: inherit; font-size: inherit; line-height: inherit; font-family: inherit; vertical-align: baseline;&quot;&gt;Jornada&lt;/span&gt;&lt;/p&gt;

&lt;p style=&quot;box-sizing: border-box; word-spacing: 2px; margin: 0px 0px 20px; padding: 0px; border: 0px; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; vertical-align: baseline; color: rgb(64, 64, 64);&quot;&gt;Antes do encontro, entre os dias 31 de outubro e 2 de novembro, o MAB organizou a marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, que saiu de Reg&amp;ecirc;ncia, litoral do Esp&amp;iacute;rito Santo, e chegou at&amp;eacute; Mariana. Por mais de 700 km, a caravana passou por nove lugares. &amp;ldquo;A marcha nos mostrou que existe em toda a Bacia um esquecimento e uma necessidade de reorganizar a vida de todos os atingidos&amp;rdquo;, ressalta Soniamara Maranho, integrante da coordena&amp;ccedil;&amp;atilde;o MAB de Minas Gerais.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 18:15:07 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/encontro-em-mariana-reune-800-atingidos-no-aniversario-do-crime-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/encontro-em-mariana-reune-800-atingidos-no-aniversario-do-crime-da-samarco/</guid>
        
        
      </item>
    
      <item>
        <title>Samarco usa táticas de manipulação para desmobilizar organização dos atingidos</title>
        <description>&lt;p&gt;A marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, em den&amp;uacute;ncia ao crime da Samarco (Vale/BHP Billiton) passou pelo munic&amp;iacute;pio de Barra Longa (MG), no dia 02 de novembro. Antes cart&amp;atilde;o postal do crime de derramamento de lama t&amp;oacute;xica por toda a bacia do Rio Doce, o munic&amp;iacute;pio agora &amp;eacute; exemplo de como &amp;eacute; poss&amp;iacute;vel disfar&amp;ccedil;ar um crime, literalmente jogando a lama &amp;ldquo;por baixo do tapete&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;O rompimento da Barragem de Fund&amp;atilde;o em 05 de novembro de 2015, em Mariana, colocou a mineradora Samarco (Vale/BHP Billiton) nas manchetes dos principais jornais do Brasil e do mundo. As imagens de Barra Longa e do distrito de Bento Rodrigues completamente tomados pela lama de res&amp;iacute;duos de min&amp;eacute;rio chocaram os quatro cantos.&lt;/p&gt;

&lt;p&gt;Foram atingidas mais de 1 milh&amp;atilde;o de pessoas, que sofrem com problemas de sa&amp;uacute;de, falta de &amp;aacute;gua e a perda do rio como fonte de renda, al&amp;eacute;m de in&amp;uacute;meras perdas ambientas. Com sua imagem manchada pelo que foi um dos maiores desastres socioambientais do mundo, as preocupa&amp;ccedil;&amp;otilde;es da mineradora se voltaram para a reconstru&amp;ccedil;&amp;atilde;o, mas n&amp;atilde;o dos danos e sim de sua figura p&amp;uacute;blica. Para isso, a Samarco (Vale/BHP Billiton) uso de t&amp;aacute;ticas de manipula&amp;ccedil;&amp;atilde;o da sociedade e principalmente da popula&amp;ccedil;&amp;atilde;o atingida.&amp;nbsp; &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Durante os seus mais de 25 anos de luta, o Movimento dos Atingidos por Barragens (MAB) sempre teve de lidar com a&amp;ccedil;&amp;otilde;es como essas por parte da empresa. Segundo Ant&amp;ocirc;nio Claret Fernandes, militante do MAB na regi&amp;atilde;o, as principais pr&amp;aacute;ticas para desconstruir a organiza&amp;ccedil;&amp;atilde;o do povo por seus direitos s&amp;atilde;o: dividir a popula&amp;ccedil;&amp;atilde;o, maquiar as viola&amp;ccedil;&amp;otilde;es e cooptar lideran&amp;ccedil;as e refer&amp;ecirc;ncias.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Maquiagem&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;No dia 30 de outubro deste ano, um ano ap&amp;oacute;s a trag&amp;eacute;dia, a empresa inaugurou a nova pra&amp;ccedil;a do munic&amp;iacute;pio de Barra Longa, devolvendo &amp;agrave; popula&amp;ccedil;&amp;atilde;o da cidade o seu direito ao espa&amp;ccedil;o p&amp;uacute;blico, antes tomado pela lama. Mas por tr&amp;aacute;s do que parece a solu&amp;ccedil;&amp;atilde;o do problema, a Samarco (Vale/BHP Billiton) tem outras inten&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A Samarco est&amp;aacute; preocupada apenas com a sua imagem e n&amp;atilde;o com os atingidos. Aceleraram o processo de reforma da pra&amp;ccedil;a, pintaram todas as fachadas da rua principal sabendo que a marcha ia passar por ali, eles fazem isso justamente para passar a mensagem de que s&amp;atilde;o bonzinhos e est&amp;atilde;o resolvendo. Mas a maquiagem &amp;eacute; clara e &amp;eacute; uma farsa, eles pintaram a grama de verde, borrifaram um produto&amp;rdquo;, denuncia Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB) em Minas Gerais.&lt;/p&gt;

&lt;p&gt;A pra&amp;ccedil;a de Barra Longa foi tomada pela lama, que chegou a mais de dois metros de altura nas casas das ruas mais pr&amp;oacute;ximas ao rio. Ap&amp;oacute;s a reforma, as casas todas pintadas, as ruas foram lavadas e o ch&amp;atilde;o da pra&amp;ccedil;a todo foi trocado, para sumir com os vest&amp;iacute;gios do crime. A &amp;uacute;nica casa da pra&amp;ccedil;a que n&amp;atilde;o foi pintada est&amp;aacute; coberta com um tapume, garantindo que a lama se mantenha escondida.&lt;/p&gt;

&lt;p&gt;Claret explica que esse tipo de a&amp;ccedil;&amp;atilde;o causa um deslumbramento aos moradores da cidade e &amp;agrave;queles que viram a situa&amp;ccedil;&amp;atilde;o da cidade antes da reforma. &amp;ldquo;Quem chega e n&amp;atilde;o sabe das quest&amp;otilde;es pensa que as coisas est&amp;atilde;o muito boas. Mas quando come&amp;ccedil;a a ver pra al&amp;eacute;m da est&amp;eacute;tica da pra&amp;ccedil;a, casas e ruas percebe que tem uma s&amp;eacute;rie de problemas, os traumas dos moradores, percebe que os direitos dos atingidos n&amp;atilde;o foram garantidos. Essa &amp;eacute; uma t&amp;aacute;tica da empresa para impressionar&amp;rdquo;, reflete.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Divis&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Thiago conta que em Barra longa, a divis&amp;atilde;o da popula&amp;ccedil;&amp;atilde;o foi a primeira arma da empresa. &amp;ldquo;Um grupo criado pela Samarco passou a fazer parte da vida da comunidade, estabelecendo rela&amp;ccedil;&amp;atilde;o dia-a-dia com os moradores, e assim se criou um grupo da pr&amp;oacute;pria popula&amp;ccedil;&amp;atilde;o que hoje trabalha a servi&amp;ccedil;o da empresa&amp;rdquo;, reata.&lt;/p&gt;

&lt;p&gt;O primeiro passo da Samarco foi fazer a entrega desigual dos cart&amp;otilde;es com ajuda financeira mensal, criando um clima de divis&amp;atilde;o na cidade. Esse clima de fortaleceu com o debate de indeniza&amp;ccedil;&amp;atilde;o imediata, quando a mineradora montou um grupo seleto para o debate, sem participa&amp;ccedil;&amp;atilde;o do movimento ou nem mesmo o Comit&amp;ecirc; de Atingidos do munic&amp;iacute;pio. A partir da&amp;iacute;, Thiago conta que a Samarco passou a construir um discurso que deslegitima o MAB, afirmando que o movimento estava atrasando o pagamento das indeniza&amp;ccedil;&amp;otilde;es e outras mentiras.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Coopta&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Pr&amp;oacute;ximo &amp;agrave; Barra Longa, no distrito Cacheira Escura, a lama trouxe problemas que perduram at&amp;eacute; hoje, problemas invis&amp;iacute;veis. O abastecimento de &amp;aacute;gua na cidade &amp;eacute; realizado no Rio Doce mesmo ap&amp;oacute;s um ano da trag&amp;eacute;dia, afetando a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o que apresenta escoria&amp;ccedil;&amp;otilde;es na pele e diversos problemas de sa&amp;uacute;de. Na comunidade, a Samarco n&amp;atilde;o consegue maquiar as provas do crime, por isso escolheu pela estrat&amp;eacute;gia da coopta&amp;ccedil;&amp;atilde;o, ou seja, trazer lideran&amp;ccedil;as para o seu lado para buscar informa&amp;ccedil;&amp;otilde;es e convencer a popula&amp;ccedil;&amp;atilde;o de sua inoc&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A gente v&amp;ecirc; que muita gente foi comprada com o cart&amp;atilde;o, que sabemos que nunca pescou ou que n&amp;atilde;o depende do rio para sobreviver. Receberam o cart&amp;atilde;o simplesmente para sair do movimento, para entregar informa&amp;ccedil;&amp;otilde;es nossas, pra ajudar a convencer e cooptar outras pessoas&amp;rdquo;, conta Ellen Dutra, atingida de Cachoeira Escura e militante do MAB.&lt;/p&gt;

&lt;p&gt;A moradora afirma que por mais que pare&amp;ccedil;a a coisa certa acreditar na empresa, a realidade se mostra diferente. &amp;ldquo;A Samarco &amp;eacute; criminosa, ela n&amp;atilde;o tem palavra. Tanto &amp;eacute; que depois de um ano n&amp;atilde;o foi nada resolvido, o rio est&amp;aacute; do mesmo jeito, as fam&amp;iacute;lias que dependiam do rio pra sobreviver est&amp;atilde;o desamparadas, algumas t&amp;ecirc;m no m&amp;aacute;ximo tem esse cart&amp;atilde;o que n&amp;atilde;o supre as necessidades mais b&amp;aacute;sicas. N&amp;atilde;o podemos acreditar na empresa&amp;rdquo;, determina Ellen.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Organizar para os direitos conquistar&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O que os militantes garantem &amp;eacute; que s&amp;oacute; &amp;eacute; poss&amp;iacute;vel obter conquistas a partir da luta popular. Apesar das investidas da empresa, o movimento deve continuar com seu trabalho de organiza&amp;ccedil;&amp;atilde;o dos atingidos, com convic&amp;ccedil;&amp;atilde;o de que faz a coisa certa.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;O que a empresa d&amp;aacute; &amp;eacute; uma pequena migalha e o preju&amp;iacute;zo a longo prazo vai ser muito maior. A gente continua a luta e o di&amp;aacute;logo com os atingidos com a consci&amp;ecirc;ncia tranquila, sabendo que lutamos pela coisa certa&amp;rdquo;, anima-se Thiago.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 17:39:20 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/</guid>
        
        
      </item>
    
      <item>
        <title>Após um ano do rompimento de Fundão, atingidos realizam encontro em Mariana</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Danilo Candombe&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Entre os dias 3 e 5 de novembro, aproximadamente 800 pessoas do Esp&amp;iacute;rito Santo e Minas Gerais se encontram em Mariana (MG) para debater o futuro da bacia do rio Doce. Os participantes s&amp;atilde;o atingidos pelo rompimento da barragem de rejeitos da Samarco (Vale/BHP Billiton), ocorrido no dia 5 de novembro de 2015.&lt;/p&gt;

&lt;p&gt;A atividade, que ocorrer&amp;aacute; na Arena Mariana, localizada no centro da cidade, tamb&amp;eacute;m contar&amp;aacute; com a presen&amp;ccedil;a de integrantes da Arquidiocese de Mariana, da Plataforma Oper&amp;aacute;ria e Camponesa para Energia, Rede de M&amp;eacute;dicos e M&amp;eacute;dicas Populares, Conselho Nacional de Direitos Humanos, Minist&amp;eacute;rio P&amp;uacute;blico Federal e Minist&amp;eacute;rio P&amp;uacute;blico Estado de Minas Gerais, al&amp;eacute;m de sindicatos e movimentos sociais.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;IMG_7804.jpg&quot; src=&quot;//farm6.staticflickr.com/5655/30635588452_3f8bc71a3b_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Na noite do dia 3 de novembro, ocorrer&amp;atilde;o apresenta&amp;ccedil;&amp;otilde;es da banda Falamansa e do cantor Fl&amp;aacute;vio Renegado. Tamb&amp;eacute;m est&amp;aacute; prevista a an&amp;aacute;lise de integrantes do Movimento Humanos Direitos, grupo formado por artistas e intelectuais do Rio de Janeiro.&lt;/p&gt;

&lt;p&gt;J&amp;aacute; no &amp;uacute;ltimo dia do encontro, dia 5 de novembro, atingidos far&amp;atilde;o uma caminhada em Bento Rodrigues, para celebrar a mem&amp;oacute;ria das 19 pessoas mortas pelos rejeitos de min&amp;eacute;rio de ferro da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Marcha&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Antes do encontro, os atingidos fizeram uma marcha que percorreu o caminho contr&amp;aacute;rio &amp;agrave; lama. Atingidos seguiram de Reg&amp;ecirc;ncia (ES) at&amp;eacute; a cidade de Mariana (MG), entre os dias 31 de outubro e 2 de novembro.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Servi&amp;ccedil;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Encontro dos atingidos da bacia do rio Doce&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Local&lt;/strong&gt;:&amp;nbsp;Arena Mariana &amp;ndash; Mariana (MG)&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Data&lt;/strong&gt;:&amp;nbsp;de 2 a 5 de novembro&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Contato:&lt;/strong&gt; Neudicl&amp;eacute;ia &amp;ndash; (11) 98367 8184/ Elo&amp;aacute; &amp;ndash; (31) 99523 1731&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 11:53:38 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/apos-um-ano-do-rompimento-de-fundao-atingidos-realizam-encontro-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/apos-um-ano-do-rompimento-de-fundao-atingidos-realizam-encontro-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;fundão&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rompimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Candonga: a próxima tragédia anunciada</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;No terceiro dia da Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, nesta quarta-feira (3), os atingidos sa&amp;iacute;ram de Ipatinga (MG) para Rio Doce (MG), passando pela Usina Hidrel&amp;eacute;trica Candonga, que &amp;ldquo;&amp;eacute; um &amp;lsquo;s&amp;iacute;mbolo internacional de direitos humanos&amp;rsquo;, de acordo com suas donas, a Vale e a CEMIG&amp;rdquo;, afirma Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o do MAB de Minas Gerais.&lt;/p&gt;

&lt;p&gt;Candonga &amp;eacute; uma barragem que gerou a expuls&amp;atilde;o de comunidades, destrui&amp;ccedil;&amp;atilde;o ambiental em grande escala e ainda mant&amp;ecirc;m um passivo social com a popula&amp;ccedil;&amp;atilde;o local. O militante do MAB relata que o empreendimento &amp;eacute; respons&amp;aacute;vel por um hist&amp;oacute;rico de viola&amp;ccedil;&amp;atilde;o de direitos humanos e de viol&amp;ecirc;ncia contra a popula&amp;ccedil;&amp;atilde;o que vivia na regi&amp;atilde;o, alagada para a constru&amp;ccedil;&amp;atilde;o da barragem, utilizando inclusive o aparato policial.&lt;/p&gt;

&lt;p&gt;Desde sua constru&amp;ccedil;&amp;atilde;o, a barragem apresenta problemas. Caetano dos Santos, um dos moradores da regi&amp;atilde;o alagada, desapareceu durante as obras. O reassentamento foi feito de forma displicente, e muitas pessoas, como garimpeiros do munic&amp;iacute;pio de Rio Doce, n&amp;atilde;o receberam nenhum tipo de indeniza&amp;ccedil;&amp;atilde;o. At&amp;eacute; hoje, 12 anos ap&amp;oacute;s o licenciamento que autorizou o funcionamento da hidrel&amp;eacute;trica, muitos ainda lutam pelos seus direitos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Risco iminente&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A barragem agora apresenta novo risco de rompimento, e est&amp;aacute; vazia&amp;rdquo;, afirma Thiago. A Vale adquiriu um terreno de 150 hectares ao lado do pared&amp;atilde;o da hidrel&amp;eacute;trica, n&amp;atilde;o se sabe ainda se para a cria&amp;ccedil;&amp;atilde;o de nova barragem ou com a inten&amp;ccedil;&amp;atilde;o de outros projetos. Candonga segurou 10 milh&amp;otilde;es de metros c&amp;uacute;bicos de rejeitos na ocasi&amp;atilde;o do rompimento que faz 1 ano e que motiva a Marcha.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_02_Marcha 1 Ano-Acidente Samarco Mariana_0851_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5826/30714474166_24f69e5321_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Nesta parada, os atingidos ficaram especialmente impressionados com a dimens&amp;atilde;o da barragem, ou melhor, chocados com um espa&amp;ccedil;o que, segundo todos eles, ser&amp;aacute; um novo desastre como o que lhes tirou de seus cotidianos e os levou &amp;agrave; Marcha. O pescador Gilmar Bel&amp;eacute;m de Jesus, 46, um dos atingidos do Esp&amp;iacute;rito Santo que n&amp;atilde;o foi reconhecido pela Samarco e n&amp;atilde;o recebe nenhum aux&amp;iacute;lio da empresa, diz que &amp;ldquo;vai ser mais um crime, o ser humano s&amp;oacute; sabe destruir&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;A pescadora Eliane Valque, 47, conta suas impress&amp;otilde;es sobre a hidrel&amp;eacute;trica de Candonga. &amp;ldquo;Para mim ela &amp;eacute; muito famosa. Eu tenho medo dela. Eu tenho medo de ser atingida novamente l&amp;aacute; na minha regi&amp;atilde;o (Esp&amp;iacute;rito Santo)&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Weste de Souza Martins, 23, que ap&amp;oacute;s ser atingido pela barragem do Fund&amp;atilde;o em sua regi&amp;atilde;o de Cachoeira Escura (MG), conta que &amp;eacute; muito emocionante ver o Rio Doce e a barragem. &amp;ldquo;A &amp;aacute;gua mesmo parece que evaporou. &amp;Eacute; s&amp;oacute; lama, s&amp;oacute; rejeito. &amp;Eacute; tudo uma vida que foi pra lama, que a Samarco criou. Eu estou na luta e n&amp;atilde;o vou parar at&amp;eacute; a Vale, a Samarco e BHP tomarem as devidas provid&amp;ecirc;ncias.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;Os atingidos pela barragem de rejeitos que destruiu a bacia do rio Doce se mostraram indignados em ver o rio, e especialmente com a hidrel&amp;eacute;trica de Candonga, pois trouxe o sentimento de medo de uma nova trag&amp;eacute;dia. Com o per&amp;iacute;odo de chuvas se aproximando, a pr&amp;oacute;pria empresa se preocupa com as consequ&amp;ecirc;ncias de um poss&amp;iacute;vel rompimento.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_02_Marcha 1 Ano-Acidente Samarco Mariana_0845_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5536/30663144381_c54baedcb3_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Estes novos militantes do MAB se emocionaram com a vis&amp;atilde;o de algo similar ao que passaram h&amp;aacute; 1 ano. Foram ouvidas hist&amp;oacute;rias, relatos e muita preocupa&amp;ccedil;&amp;atilde;o com o futuro do rio Doce e do mar. Os atingidos t&amp;ecirc;m medo de sofrer novamente com a neglig&amp;ecirc;ncia da empresa caso esta barragem n&amp;atilde;o comporte a &amp;aacute;gua esperada neste per&amp;iacute;odo.&lt;/p&gt;

&lt;p&gt;Para os pescadores, como Eliane, n&amp;atilde;o h&amp;aacute; mais peixe, e para jovens, como Wesle, somente um futuro cor de morte, igual as margens do Rio Doce. A Vale e BHP agem, via Samarco, de forma a destruir mais ecossistemas de Minas Gerais, destruindo e inundando cidades para cria&amp;ccedil;&amp;atilde;o de barragens e espa&amp;ccedil;os que comportem a extra&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio de ferro, produto que &amp;eacute; exportado quase completamente.&lt;/p&gt;

&lt;p&gt;A hidrel&amp;eacute;trica de Candonga representa um risco para os j&amp;aacute; atingidos e para a popula&amp;ccedil;&amp;atilde;o que mora perto da &amp;aacute;rea, pois seu futuro, se depender da Vale, &amp;eacute; ingressar as fileiras do MAB em suas marchas. As mineradoras n&amp;atilde;o se importaram com vidas h&amp;aacute; um ano e dificilmente se importar&amp;atilde;o caso novo rompimento ocorra.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 11:33:57 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/candonga-a-proxima-tragedia-anunciada/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/candonga-a-proxima-tragedia-anunciada/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;candonga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;hidrelétrica&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco matou Uatu</title>
        <description>&lt;p&gt;No segundo dia da Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, o grupo de atingidos chega a Governador Valadares (MG), maior cidade atingida pela lama com rejeitos da Samarco (Vale/BHP) , e regi&amp;atilde;o onde tamb&amp;eacute;m foram impactadas tribos ind&amp;iacute;genas, como a Krenak. &amp;nbsp;O representante da aldeia, Geovani Krenak, fala sobre a influ&amp;ecirc;ncia que o rompimento da barragem do Fund&amp;atilde;o, em Mariana (MG), teve sobre o cotidiano da aldeia e sobre a morte do Uatu, nome utilizado pela tribo para o Rio Doce.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Nosso povo n&amp;atilde;o sabia o que tava acontecendo, a gente via notici&amp;aacute;rios e a gente n&amp;atilde;o sabia que a lama chegaria muito longe, do local do rompimento at&amp;eacute; nossa aldeia. Os peixes foram ficando tontos, muito peixe, e eles come&amp;ccedil;aram a morrer. N&amp;oacute;s elaboramos um documento exigindo da empresa uma provid&amp;ecirc;ncia, e tamb&amp;eacute;m &amp;aacute;gua&amp;rdquo;, narrou Giovane. Estas medidas n&amp;atilde;o foram tomadas pela empresa, deixando a tribo, j&amp;aacute; criminalizada na sua luta pela manuten&amp;ccedil;&amp;atilde;o do meio ambiente, desamparada. Geovani comenta tamb&amp;eacute;m sobre a n&amp;atilde;o aceita&amp;ccedil;&amp;atilde;o da luta dos Krenak, e como a falta do recurso h&amp;iacute;drico para diversos munic&amp;iacute;pios mudaram esta vis&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A tribo Krenak n&amp;atilde;o foi a &amp;uacute;nica afetada, os ind&amp;iacute;genas Tupiniquins tamb&amp;eacute;m tiveram seu cotidiano alterado, e a Samarco (Vale/BHP) n&amp;atilde;o tomou provid&amp;ecirc;ncias para qualquer tipo de repara&amp;ccedil;&amp;atilde;o em rela&amp;ccedil;&amp;atilde;o a esta popula&amp;ccedil;&amp;atilde;o, que j&amp;aacute; &amp;eacute; marginalizada em nosso pa&amp;iacute;s, desconsiderando a import&amp;acirc;ncia hist&amp;oacute;rica e cultural desta parcela de brasileiros e brasileiras. O cacique Ant&amp;ocirc;nio Carlos, da tribo Tupiniquim, tamb&amp;eacute;m destaca a falta de assist&amp;ecirc;ncia das empresas e o descaso com seu povo, contando que tamb&amp;eacute;m foram atingidos, e que merecem repara&amp;ccedil;&amp;atilde;o pelo que foi feito, desestabilizando a aldeia, que dependia exclusivamente do rio para sua sobreviv&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;giovani1.jpg&quot; src=&quot;//farm6.staticflickr.com/5807/30428881740_0e1acb82ae_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A pr&amp;oacute;pria instala&amp;ccedil;&amp;atilde;o da linha f&amp;eacute;rrea, na d&amp;eacute;cada de 80, levou a tribo Krenak a conflitos com a Vale. &amp;ldquo;N&amp;oacute;s n&amp;atilde;o somos contra o progresso. Somos contra o progresso que mata&amp;rdquo;, fala o representante dos Krenak a respeito do trabalho da Vale na regi&amp;atilde;o. Geovani tamb&amp;eacute;m destaca que &amp;ldquo;a morte do Rio &amp;eacute; a morte de algo vivo, e quando um parente morre, ele n&amp;atilde;o ressuscita, e com o Rio &amp;eacute; a mesma coisa&amp;rdquo;, quando questionado se acredita no renascimento do fluvial. Os Krenak n&amp;atilde;o podem mais fazer seu ritual espiritual no Uatu, o que tem causado problemas psicossociais nos ind&amp;iacute;genas da aldeia.&lt;/p&gt;

&lt;p&gt;A popula&amp;ccedil;&amp;atilde;o ind&amp;iacute;gena &amp;eacute; afetada de v&amp;aacute;rias formas no Brasil, seja pela disputa de terras e pelo preconceito com as etnias, como tamb&amp;eacute;m pela falta de suporte do governo. Somado a isso, o crime que motivou esta Marcha, que matou Uatu, um ente espiritual dos Krenak e de outras popula&amp;ccedil;&amp;otilde;es ind&amp;iacute;genas, e a falta de di&amp;aacute;logo entre a hist&amp;oacute;rica popula&amp;ccedil;&amp;atilde;o autenticamente brasileira e as empresas de minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;O porta-voz dos Krenak fala da import&amp;acirc;ncia da Marcha e do MAB para a aldeia, relembrando quando a tribo foi protestar na linha f&amp;eacute;rrea, e o Movimento levou mantimentos, e se tornou parceira da aldeia, exatamente por estarem passando pela mesma situa&amp;ccedil;&amp;atilde;o de reconstru&amp;ccedil;&amp;atilde;o da vida ap&amp;oacute;s o crime que afetou mais de 800 quil&amp;ocirc;metros e dezenas de milhares de pessoas.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 02 Nov 2016 09:13:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/02/samarco-matou-uatu/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/02/samarco-matou-uatu/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;krenak&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governador-valadares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;audiência-pública&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;1-ano-de-lama-e-luta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Ipatinga (MG), no Vale do Aço, jovens organizam apoio à Marcha e dão show de animação e luta</title>
        <description>&lt;p&gt;Em Ipatinga, o protagonismo foi a juventude na recep&amp;ccedil;&amp;atilde;o da marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, contra o crime da Samarco (Vale/BHP Billiton). Foi de responsabilidade do movimento Levante Popular da Juventude a prepara&amp;ccedil;&amp;atilde;o do espa&amp;ccedil;o e alimenta&amp;ccedil;&amp;atilde;o para a chegada e estadia dos atingidos que v&amp;ecirc;m em marcha pela Bacia do Rio Doce desde Reg&amp;ecirc;ncia, no dia 31 de outubro. J&amp;aacute; na chegada, o acolhimento de jovens de diversas escolas municipais e estaduais da cidade aos atingidos e atingidas foi caloroso, com m&amp;uacute;sicas e muita anima&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Uma articula&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens(MAB) com o Levante Popular da Juventude, o Sindicatos dos Educadores de Minas Gerais (SindUTE) realizou por cerca de duas semanas o di&amp;aacute;logo com jovens da regi&amp;atilde;o. Foram feitos aul&amp;otilde;es p&amp;uacute;blicos nas escolas em den&amp;uacute;ncia ao crime do rompimento da Barragem de Fund&amp;atilde;o no dia 5 de novembro de 2015, alcan&amp;ccedil;ando cerca de 7 mil estudantes.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A partir das atividades do MAB estamos vendo que os jovens est&amp;atilde;o se posicionando, querendo se mobilizar e entrar na luta. Nossa rela&amp;ccedil;&amp;atilde;o com a MAB aqui &amp;eacute; muito boa, um apoiando o outro, e isso t&amp;ecirc;m sido muito importante&amp;rdquo;, conta a militante do Levante, Graziele Domingues de Sousa, de 19 anos.&lt;/p&gt;

&lt;p&gt;No gin&amp;aacute;sio municipal 7 de Outubro, estavam presentes jovens de escolas estaduais e municipais, educadores do SindUTE e militantes de movimentos sociais. Mas foi um convidado especial que animou o grupo com sua arte e exemplo de resist&amp;ecirc;ncia, o cantor Fl&amp;aacute;vio Renegado. Ele acredita na juventude e enxerga que assim como no movimento das mais de mil escolas ocupadas no Brasil, &amp;eacute; fundamental sua participa&amp;ccedil;&amp;atilde;o na Marcha. &amp;ldquo;Quando come&amp;ccedil;amos a refletir o que &amp;eacute; ser livre &amp;eacute; que percebemos o quanto somos explorados. Vivemos em um pa&amp;iacute;s onde o capital sempre explorou a popula&amp;ccedil;&amp;atilde;o e vai continua se n&amp;atilde;o se o povo n&amp;atilde;o se organizar e dar um basta&amp;rdquo;, afirma o artista.&lt;/p&gt;

&lt;p&gt;Ele apoia a luta dos atingidos, e afirma que como a Samarco tirou a possibilidade de sobreviv&amp;ecirc;ncia e liberdade das fam&amp;iacute;lias atingidas, o mesmo acontece todos os dias com os trabalhadores no pa&amp;iacute;s e no mundo. &amp;ldquo;E essa marcha se levanta pra dizer N&amp;atilde;o, pra dizer Basta, pra lutar pelos direitos dessa popula&amp;ccedil;&amp;atilde;o atingida&amp;rdquo;, reafirma Renegado em ato pol&amp;iacute;tico realizado no local.&lt;/p&gt;

&lt;p&gt;Joceli Andrioli, da coordena&amp;ccedil;&amp;atilde;o do MAB, explica que o crime da Samarco (Vale/BHP Billiton) est&amp;aacute; diretamente ligado &amp;agrave; gan&amp;acirc;ncia do capital que busca obter lucro acima de tudo e de todos, ligado a uma forma de organizar a sociedade que permite que poucas empresas organizem a sociedade como bem entendem, revertendo o destino no Brasil para col&amp;ocirc;nia e n&amp;atilde;o uma na&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Esse &amp;eacute; o maior crime socioambiental do mundo, j&amp;aacute; est&amp;aacute; comprovado pela Policia Civil e Minist&amp;eacute;rio P&amp;uacute;blico, e n&amp;atilde;o tem nenhum empres&amp;aacute;rio preso, est&amp;aacute; claro que a sa&amp;iacute;da s&amp;oacute; vir&amp;aacute; da participa&amp;ccedil;&amp;atilde;o popular. Por isso realizamos a Marcha e o encontro em Mariana, pra apontar a import&amp;acirc;ncia de estar organizado, de cabe&amp;ccedil;a erguida para construir a sociedade que a gente deseja&amp;rdquo;, conclui&amp;nbsp; o militante do MAB.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 02 Nov 2016 01:32:03 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/02/em-ipatinga-mg-no-vale-do-aco-jovens-organizam-apoio-a-marcha-e-dao-show-de-animacao-e-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/02/em-ipatinga-mg-no-vale-do-aco-jovens-organizam-apoio-a-marcha-e-dao-show-de-animacao-e-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;juventude&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;1anodelamaeluta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco realizam Audiência Pública com CDH da Câmara Federal</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques/MAB&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;5 de novembro marca um ano de lama, de luta e de impunidade. As empresas s&amp;atilde;o criminosas e assassinas, e apesar das muitas provas ningu&amp;eacute;m est&amp;aacute; preso, n&amp;atilde;o pagaram pelo que cometeram&amp;rdquo;, denuncia Ellen Dutra de Oliveira, do MAB, atingida de Barra Longa pelo crime da Samarco (Vale/BHP Billiton).&lt;/p&gt;

&lt;p&gt;A &amp;ldquo;Audi&amp;ecirc;ncia P&amp;uacute;blica &amp;ndash; Os efeitos do crime na vida do povo ap&amp;oacute;s um ano, especialmente para os povos ind&amp;iacute;genas&amp;rdquo;, realizada no munic&amp;iacute;pio de Governador Valadares (MG) pela Comiss&amp;atilde;o de Direitos Humanos e Exclu&amp;iacute;dos da C&amp;acirc;mara Federal, &amp;eacute; resultado da articula&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB), em den&amp;uacute;ncia ao crime e &amp;agrave; impunidade do crime das mineradoras.&lt;/p&gt;

&lt;p&gt;Compareceram ao evento a prefeita de Governador Valadares, Elisa Costa, membros da promotoria de justi&amp;ccedil;a, a Defensoria P&amp;uacute;blica, representante dos povos Krenak e Tupiniquim, al&amp;eacute;m de um ind&amp;iacute;gena do Equador.&lt;/p&gt;

&lt;p&gt;Giovani Krenak, 32 anos, explica que o crime da Samarco (Vale/BHP Billiton) afetou a popula&amp;ccedil;&amp;atilde;o ind&amp;iacute;gena n&amp;atilde;o apenas econ&amp;ocirc;mica e culturalmente, mas tamb&amp;eacute;m foi uma forte perda espiritual. &amp;ldquo;A gente tem o rio como algo vivo, algo que tem vida e com a lama os mais velhos orientam a gente a n&amp;atilde;o entrar e n&amp;atilde;o chegar perto do rio, porque o rio est&amp;aacute; morto&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;Ele conta que o povo Krenak sempre foi acolhido pelo rio, era algo que mantinha o esp&amp;iacute;rito do povo vivo e lamenta por n&amp;atilde;o ter tido a oportunidade de lutar por isso. A aldeia Krenak fica a cerca de 120 km de Governador Valadares, onde vivem 600 pessoas em 120 fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm6.staticflickr.com/5739/30680083746_2772995d75_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A Audi&amp;ecirc;ncia debateu a necessidade de garantia dos diretos dos atingidos pela lama de res&amp;iacute;duos e a repara&amp;ccedil;&amp;atilde;o das regi&amp;otilde;es e biomas afetados. O procurador&amp;nbsp;regional do Minist&amp;eacute;rio P&amp;uacute;blico Federal, Edmundo Ant&amp;ocirc;nio Dias Netto, acompanha a A&amp;ccedil;&amp;atilde;o Civil P&amp;uacute;blica sobre o tema que corre no judici&amp;aacute;rio e afirma que a responsabilidade pela retomada da vida da Bacia do Rio Doce &amp;eacute; de responsabilidade tanto das empresas Samarco, Vale e BHP Billiton como tamb&amp;eacute;m de entes p&amp;uacute;blicos &amp;ldquo;que exerceram mal a fiscaliza&amp;ccedil;&amp;atilde;o desse empreendimento de minera&amp;ccedil;&amp;atilde;o ou licenciaram sem quaisquer elementos t&amp;eacute;cnicos a atividade miner&amp;aacute;ria da Barragem de Fund&amp;atilde;o&amp;rdquo;. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;O espa&amp;ccedil;o cedido pelas irm&amp;atilde;s Ana e Andreia, do Col&amp;eacute;gio Franciscano Imaculada Concei&amp;ccedil;&amp;atilde;o teve suas cadeiras ocupadas por atingidos e atingidas de toda a Bacia do Rio Doce, que mostraram &amp;agrave; mesa que a organiza&amp;ccedil;&amp;atilde;o &amp;eacute; ponto fundamental para a conquista de direitos. &amp;ldquo;A situa&amp;ccedil;&amp;atilde;o dos atingidos &amp;eacute; a mesma de um ano atr&amp;aacute;s, a pouca conquista que tivemos s&amp;oacute; foi poss&amp;iacute;vel pela organiza&amp;ccedil;&amp;atilde;o e luta dos atingidos. Convocamos toda a popula&amp;ccedil;&amp;atilde;o para estar na luta, n&amp;atilde;o vamos baixar a cabe&amp;ccedil;a&amp;rdquo;, refor&amp;ccedil;a Ellen.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;33.jpg&quot; src=&quot;//farm6.staticflickr.com/5795/30082351173_9966d44d95_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A audi&amp;ecirc;ncia &amp;eacute; parte das atividades da Marcha 1 Ano de Lama E Luta, realizada pelo MAB entre os dias 31 de outubro e 2 de novembro, como marco do anivers&amp;aacute;rio de um ano do crime da Samarco (Vale/BHP Billiton).&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Nov 2016 18:13:01 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-pela-samarco-realizam-audiencia-publica-com-cdh-da-camara-federal/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-pela-samarco-realizam-audiencia-publica-com-cdh-da-camara-federal/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governador-valadares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Um rio morto que assombra a cidade</title>
        <description>&lt;p&gt;&amp;ldquo;Voc&amp;ecirc; via, era um len&amp;ccedil;ol de peixe morto bem no meio da cidade, por onde o rio passa. Foi preciso um caminh&amp;atilde;o pra tirar os peixes&amp;rdquo;, lembra-se Maria Julia Moreira, 68 anos, moradora de Resplendor. O munic&amp;iacute;pio &amp;eacute; v&amp;iacute;tima da Samarco (Vale/BHP Billiton), desde o rompimento da barragem de Fund&amp;atilde;o, em Mariana (MG).&lt;/p&gt;

&lt;p&gt;O crime aconteceu em 5 de novembro de 2015, provocando a maior trag&amp;eacute;dia socioambiental do Brasil e contaminando mais de 640km de cursos d&amp;rsquo;&amp;aacute;gua. A lama de rejeitos desceu o Rio Doce e outros da regi&amp;atilde;o, atingindo 41 cidades entre Minas Gerais e Esp&amp;iacute;rito Santo. Autoridades afirmam que foi retirada das &amp;aacute;guas mais de 14 toneladas de peixes mortos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;vinicius_maria1.jpg&quot; src=&quot;//farm6.staticflickr.com/5720/30076767353_cb07b1c657_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Mesmo ap&amp;oacute;s um ano da trag&amp;eacute;dia, Dona Maria Julia ainda se assombra com os dias seguintes ao rompimento da barragem da Samarco. Ela conta que o ar foi contaminado com um forte odor de peixe morte e o pr&amp;oacute;prio rejeito de min&amp;eacute;rio, tornando insustent&amp;aacute;vel a perman&amp;ecirc;ncia dos moradores no entorno do rio. Por 15 dias os moradores de Resplendor ficaram sem abastecimento de &amp;aacute;gua, tendo a Samarco se eximido de sua responsabilidade.&lt;/p&gt;

&lt;p&gt;O militante do Movimento dos Atingidos por Barragens (MAB), Josimar Silvino, conta que a Samarco deveria trazer &amp;aacute;gua de fora, que n&amp;atilde;o estivesse contaminada como as &amp;aacute;gua do rio Doce, para o abastecimento geral do munic&amp;iacute;pio. &amp;ldquo;A Samarco deveria trazer agua de fora para o sistema de tratamento, que depois iria abastecer a cidade, mas eles estavam usando &amp;aacute;gua do Rio Doce&amp;rdquo;, explica.&lt;/p&gt;

&lt;p&gt;Indignada, a popula&amp;ccedil;&amp;atilde;o desligou e botou fogo na bomba na beira do rio Doce, para inibir que a empresa continuasse contaminando os cidad&amp;atilde;os de Resplendor. Hoje &amp;eacute; utilizada a &amp;aacute;gua do rio Barroso, livre de min&amp;eacute;rio, mas Josimar aponta que frequentemente a Samarco &amp;eacute; descoberta pegando &amp;aacute;gua contaminada.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;vinicius_maria3.jpg&quot; src=&quot;//farm6.staticflickr.com/5340/30076765933_49c2e85be1_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Munic&amp;iacute;pio tur&amp;iacute;stico, Resplendor sofre de diversas formas com a chegada da lama de rejeitos. &amp;ldquo;Cidade que vive da pesca e turismo, tem duas belas pontes, agora vive no descaso da Samarco. &amp;Eacute; um grande desrespeito com a popula&amp;ccedil;&amp;atilde;o&amp;rdquo;, acusa o militante.&lt;/p&gt;

&lt;p&gt;Junto com os munic&amp;iacute;pios de Aimor&amp;eacute;s e Itueta, o munic&amp;iacute;pio j&amp;aacute; &amp;eacute; atingido pela usina hidrel&amp;eacute;trica de Aimor&amp;eacute;s, da Vale. &amp;ldquo;O nosso rio era um rio rico, juntou a Vale acabou com um &amp;lsquo;cado&amp;rsquo;, veio a Samarco e acabou com o resto. O nosso rio &amp;eacute; morto&amp;rdquo;, denuncia Dona Maria J&amp;uacute;lia.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;#1AnoDeLamaELuta&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Dona Maria Julia e Josimar est&amp;atilde;o participando da marcha dos atingidos pela Samarco (Vale/BHP Billiton), que percorrem o caminho contr&amp;aacute;rio da lama de Fund&amp;atilde;o, de Reg&amp;ecirc;ncia (ES) &amp;agrave; Mariana (MG), entre os dias 31 de outubro e 2 de novembro.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Nov 2016 13:25:56 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/01/um-rio-morto-que-assombra-a-cidade/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/01/um-rio-morto-que-assombra-a-cidade/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;regência&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos ocupam ferrovia da Vale em Baixo Guandu (ES)</title>
        <description>&lt;p&gt;&amp;ldquo;A Samarco vai ter que pagar&amp;rdquo;, foram os primeiros gritos da ocupa&amp;ccedil;&amp;atilde;o da ferrovia da Vale em Mascarenhas, distrito de Baixo Guandu (ES), pelos atingidos em marcha da bacia do rio Doce. Por volta das 20 horas dessa segunda-feira (31), aproximadamente 300 pessoas impediram a passagem dos trens que transportam ininterruptamente min&amp;eacute;rio de ferro do interior de Minas Gerais para o Porto de Tubar&amp;atilde;o, em Vit&amp;oacute;ria (ES).&lt;/p&gt;

&lt;p&gt;Os moradores de Mascarenhas j&amp;aacute; haviam interditado a ferrovia tr&amp;ecirc;s vezes, devido a neglig&amp;ecirc;ncia da Samarco (Vale/BHP Billiton) em rela&amp;ccedil;&amp;atilde;o aos impactos da barragem de Fund&amp;atilde;o no distrito. Anteriormente, grande parte da popula&amp;ccedil;&amp;atilde;o vivia da pesca do rio Doce, que atualmente est&amp;aacute; totalmente paralisada.&lt;/p&gt;

&lt;p&gt;A atingida e militante do Movimento dos Atingidos por Barragens (MAB), Regiane, conta que os trancamentos ocorreram como &amp;uacute;ltimos recursos dos moradores. &amp;ldquo;Tivemos que realizar a manifesta&amp;ccedil;&amp;atilde;o porque a Samarco negava assumir os impactos que ela causou na vida do povo daqui&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;De acordo com Regiane, grande parte dos atingidos foi cadastrada para receber os cart&amp;otilde;es da Samarco somente depois das manifesta&amp;ccedil;&amp;otilde;es. Ainda assim, a maioria das mulheres pescadoras foi exclu&amp;iacute;da do ressarcimento financeiro da mineradora.&lt;/p&gt;

&lt;p&gt;Em decorr&amp;ecirc;ncia dos trancamentos e da organiza&amp;ccedil;&amp;atilde;o pol&amp;iacute;tica dos atingidos na regi&amp;atilde;o, 13 atingidos pelo crime da Samarco (Vale/BHP Billiton) e militantes do MAB est&amp;atilde;o sendo processados pela Vale. As intima&amp;ccedil;&amp;otilde;es chegaram justamente ap&amp;oacute;s de atos ou manifesta&amp;ccedil;&amp;otilde;es reivindicando os direitos negados pela mineradora.&lt;/p&gt;

&lt;p&gt;De acordo com o militante do MAB, Pablo Dias, esse tratamento faz parte do &lt;em&gt;modus operanti &lt;/em&gt;das mineradoras. &amp;ldquo;Uma empresa que foi correspons&amp;aacute;vel pela morte de 19 pessoas e pelo impacto social, econ&amp;ocirc;mico e cultural na vida de outras milhares, ainda tem a coragem de processar as suas v&amp;iacute;timas&amp;rdquo;, indignou-se.&lt;/p&gt;

&lt;p&gt;Os atingidos desocuparam a ferrovia por volta das 23 horas e seguiram em dire&amp;ccedil;&amp;atilde;o ao centro da cidade de Baixo Guandu.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;#1AnoDeLamaELuta&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A manifesta&amp;ccedil;&amp;atilde;o na linha de trem da Vale fez parte da marcha dos atingidos pelo rompimento da barragem de rejeitos de Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton). Na v&amp;eacute;spera de completar um ano, a lama afetou milhares de pessoas ao longo da bacia do rio Doce. A marcha seguir&amp;aacute; o caminho contr&amp;aacute;rio da destrui&amp;ccedil;&amp;atilde;o, de Reg&amp;ecirc;ncia (ES) &amp;agrave; Mariana (MG), entre os dias 31 de outubro e 2 de novembro.&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Nov 2016 11:15:13 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-ocupam-ferrovia-da-vale-em-baixo-guandu-es/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-ocupam-ferrovia-da-vale-em-baixo-guandu-es/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mascarenhas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;baixo-guandu&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ferrovia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Na foz do Rio Doce, lama destrói turismo e economia</title>
        <description>&lt;p&gt;A Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo; teve in&amp;iacute;cio na praia de&amp;nbsp;Reg&amp;ecirc;ncia, munic&amp;iacute;pio de Linhares (ES), &amp;uacute;ltimo local a ser atingido pela lama da barragem rompida em Mariana (MG), que destruiu a Bacia do Rio Doce por todo seu percurso.&amp;nbsp; A localidade tem &amp;ndash; ou tinha &amp;ndash; sua economia baseada no turismo e na pesca, duas &amp;aacute;reas que trabalhavam unidas, se fortalecendo.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A nossa economia &amp;eacute; encadeada, &amp;eacute; um elo, um depende do outro, n&amp;oacute;s viv&amp;iacute;amos do rio e do mar. Nossa comunidade &amp;eacute; de pesca artesanal, e vend&amp;iacute;amos os peixes pra restaurantes em Linhares, Vit&amp;oacute;ria, Rio de Janeiro&amp;rdquo;, diz Luciana Souza de Oliveira, 42, funcion&amp;aacute;ria p&amp;uacute;blica da cidade capixaba.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Os surfistas vinham surfar aqui, compravam o peixe, passeavam de barco, ocupavam as pousadas. Ent&amp;atilde;o quando o rejeito chegou nos nossos corpos h&amp;iacute;dricos, toda a cadeia foi afetada. N&amp;atilde;o s&amp;oacute; as pousadas e donos de restaurantes, mas a diarista que limpava o quarto, a cozinheira que cozinhava para os h&amp;oacute;spedes, porque n&amp;atilde;o teve mais turismo, e sem turismo eles n&amp;atilde;o tem pra quem trabalhar, e est&amp;atilde;o automaticamente desempregados. Ent&amp;atilde;o o impacto foi 99 por cento com a chegada dessa lama de rejeitos aqui.&amp;nbsp; As pousadas ficaram vazias, os restaurantes vazios, turismo ficou zero.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;A economia de Reg&amp;ecirc;ncia ficou inteiramente afetada pelo crime da mineradora Samarco, como pontua Giovanni Souza, 38, coordenador do MAB no Esp&amp;iacute;rito Santo. O turismo era o meio de com&amp;eacute;rcio, mesmo de forma informal. Ele informa que somente jornalistas e pesquisadores que estudam a situa&amp;ccedil;&amp;atilde;o v&amp;ecirc;m &amp;agrave; cidade, e a economia est&amp;aacute; prec&amp;aacute;ria. A Samarco entrega aos atingidos um cart&amp;atilde;o de benef&amp;iacute;cios com um valor espec&amp;iacute;fico para a sobreviv&amp;ecirc;ncia das fam&amp;iacute;lias atingidas ap&amp;oacute;s o crime. &amp;nbsp;&amp;ldquo;As pessoas tem consci&amp;ecirc;ncia que todos s&amp;atilde;o atingidos, mas a Samarco beneficia somente parte dos habitantes, o que causa conflitos na comunidade&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Boa parte do turismo na cidade litor&amp;acirc;nea do Esp&amp;iacute;rito Santo era baseada no surfe, outro setor afetado pelo derramamento de lama de rejeitos t&amp;oacute;xicos na foz do Rio Doce, na cidade. &amp;nbsp;&amp;ldquo;Eu n&amp;atilde;o posso mais entrar no mar nem no Rio, e isso pra mim &amp;eacute; uma dor que n&amp;atilde;o se discute. Eu surfo, e n&amp;atilde;o posso mais entrar no mar, fiquei muito impactada mesmo&amp;rdquo;, relata Talena Pereira Maciel, 25 anos, filha de Zenaide, dona de uma das pousadas de Reg&amp;ecirc;ncia. A jovem tamb&amp;eacute;m fala sobre o impacto causado pelo crime na cidade, e a inefici&amp;ecirc;ncia do Estado e da Samarco na resolu&amp;ccedil;&amp;atilde;o dos problemas causados. &amp;nbsp;&amp;ldquo;O peixe eles vendiam pra gente, que &amp;eacute; dono de com&amp;eacute;rcio, n&amp;eacute;, pra gente tamb&amp;eacute;m fortalecer o pescador, e esse crime impactou muito, a comunidade toda em geral, manicure, pequenos agricultores, e se n&amp;atilde;o tem gente (turistas), n&amp;atilde;o tem o que produzir. A nossa cidade &amp;eacute; cultural, e t&amp;ecirc;m muitos eventos culturais, e estes eventos eles (Samarco e autoridades) ajudaram porque tiveram, n&amp;atilde;o porque quiseram.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;No relato destas tr&amp;ecirc;s pessoas, sendo duas delas moradoras de Reg&amp;ecirc;ncia, &amp;eacute; poss&amp;iacute;vel ver o real impacto do rompimento da barragem do Fund&amp;atilde;o, em Mariana (MG), na vida das pessoas onde o Rio Doce passa. O turismo foi destru&amp;iacute;do, surfistas n&amp;atilde;o entram no mar, turistas n&amp;atilde;o aparecem, e todos os setores interligados &amp;agrave; categoria foram duramente afetados. De manicures a professoras e donos de pousada, todas as pessoas da cidade capixaba foram duramente afetadas. Crian&amp;ccedil;as ainda ficam doentes, com enjoos e ard&amp;ecirc;ncia nos olhos, e s&amp;atilde;o afetadas psicologicamente pela situa&amp;ccedil;&amp;atilde;o em que vivem suas fam&amp;iacute;lias, sendo elas auxiliadas ou n&amp;atilde;o pela Samarco.&lt;/p&gt;

&lt;p&gt;Reg&amp;ecirc;ncia poderia ter se tornado uma cidade fantasma, caso os atingidos a abandonassem. N&amp;atilde;o se pesca, n&amp;atilde;o se surfa e n&amp;atilde;o se nada no rio, e todas as categorias ligadas ao turismo na cidade, do gar&amp;ccedil;om &amp;agrave; diarista, do pescador ao artista local, ficaram sem perspectiva e sem emprego, e dependem do r&amp;eacute;u para sua sobreviv&amp;ecirc;ncia, que ao inv&amp;eacute;s de estar sendo julgado e preso, gerencia a indeniza&amp;ccedil;&amp;atilde;o para os atingidos, decidindo quem &amp;eacute; ou n&amp;atilde;o afetado pelo seu descaso com a natureza e a popula&amp;ccedil;&amp;atilde;o da Bacia e da Foz do Rio Doce. O turismo que sustentava a cidade morreu, e a popula&amp;ccedil;&amp;atilde;o luta pela sua sobreviv&amp;ecirc;ncia, enfrentando a grande empresa, que pertence &amp;agrave;s corpora&amp;ccedil;&amp;otilde;es Vale e BHP Billiton, a depress&amp;atilde;o e a falta de um amanh&amp;atilde; promissor, pois n&amp;atilde;o se voltar&amp;aacute; a entrar no mar em um m&amp;ecirc;s ou um ano, como afirma Talena, que n&amp;atilde;o pode mais surfar.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Mon, 31 Oct 2016 19:51:29 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/31/na-foz-do-rio-doce-lama-destroi-turismo-e-economia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/31/na-foz-do-rio-doce-lama-destroi-turismo-e-economia/</guid>
        
        
      </item>
    
  </channel>
</rss>
