<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Mon, 16 May 2016 19:44:45 +0000</pubDate>
    <lastBuildDate>Mon, 16 May 2016 19:44:45 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Ministro do governo golpista vai à Mariana, reúne-se com a Prefeitura e ignora atingidos</title>
        <description>&lt;div id=&quot;yiv3944629717yui_3_16_0_ym19_1_1463403157174_21883&quot;&gt;
&lt;p&gt;Sarney Filho (PV- MA), ministro do Meio Ambiente do governo golpista de Michel Temer fez sua primeira grande agenda oficial na manh&amp;atilde; desta segunda-feira (16), em Mariana. O objetivo era sobrevoar a regi&amp;atilde;o atingida pelo rompimento da barragem da Samarco (Vale\BHP Billiton) e se reunir com pessoas convidadas &amp;agrave;s 10h no Gabinete do prefeito Duarte J&amp;uacute;nior. Na C&amp;acirc;mara dos Deputados, ele coordenou a Comiss&amp;atilde;o Externa que tinha como finalidade investigar as circunst&amp;acirc;ncias e as conseq&amp;uuml;&amp;ecirc;ncias deste que foi a maior trag&amp;eacute;dia da minera&amp;ccedil;&amp;atilde;o global.&lt;/p&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;Seção1&quot;&gt;
&lt;p&gt;A divulga&amp;ccedil;&amp;atilde;o da agenda foi feita de forma discreta, somente por um jornalista da regi&amp;atilde;o, no final da semana passada. Para evitar protestos contra os golpistas e contra quaisquer novas manobras que excluam a participa&amp;ccedil;&amp;atilde;o dos atingidos e favore&amp;ccedil;a a Samarco, tudo foi feito sem publicidade.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;yiv9361966939yui_3_16_0_ym19_1_1463403157174_30092&quot;&gt;
&lt;p&gt;&amp;nbsp;No final da noite de ontem, v&amp;aacute;rias pessoas entre professores universit&amp;aacute;rios e ambientalistas foram convidados para se encontrarem com o ministro, mas ouvindo que a reuni&amp;atilde;o era de car&amp;aacute;ter sigiloso. Alguns destes, entendendo que era importante n&amp;atilde;o legitimar mais um processo autorit&amp;aacute;rio, se recusaram a ir ao encontro. Participaram somente 5 atingidos, al&amp;eacute;m de&amp;nbsp;vereadores de Mariana e a alta diretoria da Samarco.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;Seção2&quot;&gt;
&lt;p&gt;Um dos temas debatidos na visita foi o retorno das opera&amp;ccedil;&amp;otilde;es da Samarco Minera&amp;ccedil;&amp;atilde;o, em Mariana. O Prefeito Duarte J&amp;uacute;nior se comprometeu a assinar o termo de conformidade que facilitar&amp;aacute; o retorno das atividades.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) n&amp;atilde;o foi convidado para nenhum encontro e, t&amp;atilde;o pouco, o conjunto dos atingidos estava sabendo ou foram mobilizados para se inteirarem dos objetivos e das decis&amp;otilde;es da visita, um direito b&amp;aacute;sico de todos j&amp;aacute; que o que est&amp;aacute; em debate &amp;eacute; o futuro de suas vidas. Recha&amp;ccedil;amos, mais uma vez, a tentativa da Prefeitura de Mariana, da Samarco e do Governo Federal, agora sob um comando golpista, de discutir em gabinetes e em reuni&amp;otilde;es fechadas o futuro da recupera&amp;ccedil;&amp;atilde;o de tantos danos causados em toda a bacia do Rio Doce.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;Seção3&quot;&gt;
&lt;p&gt;Para o MAB, a retorno do funcionamento da empresa deve estar condicionado a, pelo menos, tr&amp;ecirc;s requisitos: garantia da seguran&amp;ccedil;a dos trabalhadores, das trabalhadoras e das comunidades pr&amp;oacute;ximas; conseguir estancar de forma definitiva a lama que desce rumo ao Rio Doce e ampliar e garantir o direito dos atingidos em toda a bacia.&lt;/p&gt;

&lt;p&gt;Consideramos que esta decis&amp;atilde;o n&amp;atilde;o pode estar vinculada apenas a anu&amp;ecirc;ncia da Prefeitura de Mariana. Deve ser estendida ao conjunto dos munic&amp;iacute;pios atingidos, sobretudo estes onde as popula&amp;ccedil;&amp;otilde;es sofrem, a centenas de quil&amp;ocirc;metros, com os impactos dram&amp;aacute;ticos que fizeram perder a renda dos moradores e destruir sonhos e projetos de vida.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;yiv9361966939yui_3_16_0_ym19_1_1463403157174_30101&quot;&gt;
&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) reafirma que n&amp;atilde;o reconhece o governo golpista de Michel Temer que anuncia medidas que retiram direitos e precarizam, ainda mais, a leis ambientais favorecendo grandes empresas, como a Samarco.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;yiv9361966939yui_3_16_0_ym19_1_1463403157174_30103&quot;&gt;
&lt;p&gt;Consideramos que qualquer processo s&amp;eacute;rio de repara&amp;ccedil;&amp;atilde;o deve envolver o conjunto dos atingidos, especialmente mulheres e jovens, a come&amp;ccedil;ar pelos que est&amp;atilde;o na zona urbana e na zona rural de Mariana, os moradores de Barra Longa e Rio Doce que convivem com graves impactos sociais e ambientais, at&amp;eacute; chegar a Reg&amp;ecirc;ncia, no Esp&amp;iacute;rito Santo. As comiss&amp;otilde;es e representa&amp;ccedil;&amp;otilde;es institu&amp;iacute;das s&amp;oacute; ter&amp;atilde;o resultado em seus esfor&amp;ccedil;os se isto acontecer, desdobrando-se em organiza&amp;ccedil;&amp;atilde;o e autonomia.&lt;/p&gt;
&lt;/div&gt;

&lt;div dir=&quot;LTR&quot; id=&quot;yiv9361966939yui_3_16_0_ym19_1_1463403157174_30107&quot;&gt;
&lt;p&gt;&amp;nbsp;Continuaremos a luta contra o golpe e contra os desmandos e autoritarismos que pioram a condi&amp;ccedil;&amp;atilde;o dos atingidos e impedem que eles sejam protagonistas da reconstru&amp;ccedil;&amp;atilde;o de suas vidas em toda a bacia do Rio Doce.&lt;/p&gt;
&lt;/div&gt;

&lt;p&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p align=&quot;RIGHT&quot;&gt;Movimento dos Atingidos por Barragens (MAB)&lt;/p&gt;

&lt;p align=&quot;RIGHT&quot;&gt;&amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;/div&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 16 May 2016 19:10:58 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/16/ministro-do-governo-golpista-vai-a-mariana-reune-se-com-a-prefeitura-e-ignora-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/16/ministro-do-governo-golpista-vai-a-mariana-reune-se-com-a-prefeitura-e-ignora-atingidos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Mariana&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Mulheres e jovens são ignorados na escolha do novo Bento Rodrigues</title>
        <description>&lt;div&gt;&lt;em&gt;Foto: Lucas Bois&lt;/em&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7311&quot;&gt;Dia 5 de maio completaram-se seis meses do desastre provocado pela Samarco em toda a bacia do Rio Doce. Nessa mesma semana, no s&amp;aacute;bado, dia 7 de maio, os atingidos em Bento Rodrigues votaram para escolher o terreno onde ser&amp;aacute; o reassentamento.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7312&quot;&gt;Para as fam&amp;iacute;lias, esse foi um momento central em suas vidas. A escolha vem acompanhada de muita ansiedade em rela&amp;ccedil;&amp;atilde;o ao futuro. Por&amp;eacute;m, as condi&amp;ccedil;&amp;otilde;es impostas para elas escolherem permitiu que a vota&amp;ccedil;&amp;atilde;o ocorresse sem que tivessem todas as informa&amp;ccedil;&amp;otilde;es sobre os terrenos, como s&amp;atilde;o, o que suportam, qual a disponibilidade de &amp;aacute;gua etc. Votaram tamb&amp;eacute;m sem saber quais ser&amp;atilde;o seus direitos na nova comunidade, como ser&amp;atilde;o as casas, se ter&amp;atilde;o direito a quintais, de qual tamanho eles ser&amp;atilde;o, etc.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7313&quot;&gt;A escolha do terreno e a forma de se fazer essa escolha foram orientadas pela Samarco. A comiss&amp;atilde;o de atingidos de Bento Rodrigues n&amp;atilde;o teve autonomia real e t&amp;atilde;o pouco agiu baseado no exerc&amp;iacute;cio do direito a participa&amp;ccedil;&amp;atilde;o livre e informada.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7313&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7314&quot;&gt;&amp;nbsp;Para a escolha do lugar onde ser&amp;aacute; a nova comunidade, foi feita uma vota&amp;ccedil;&amp;atilde;o com pouco debate coletivo anterior e sem a disponibiliza&amp;ccedil;&amp;atilde;o, para a maioria dos atingidos, de todas as informa&amp;ccedil;&amp;otilde;es sobre os terrenos. A decis&amp;atilde;o de como seria a vota&amp;ccedil;&amp;atilde;o coube &amp;agrave; Samarco e a comiss&amp;atilde;o de atingidos, sem debate com a maioria das fam&amp;iacute;lias. Quem teve direito a votar foram apenas os chefes de fam&amp;iacute;li, ou seja, foi uma vota&amp;ccedil;&amp;atilde;o que excluiu a maioria das mulheres e toda a juventude.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7314&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7315&quot;&gt;Para o Movimento dos Atingidos por Barragens (MAB), esse processo viola direitos humanos de forma contundente. Escolher sem informa&amp;ccedil;&amp;atilde;o suficiente e tolher a possibilidade de vota&amp;ccedil;&amp;atilde;o para a maioria s&amp;atilde;o dois absurdos que n&amp;atilde;o permitiremos que se repita em novos momentos na Bacia do Rio Doce.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7316&quot;&gt;No momento de apresenta&amp;ccedil;&amp;atilde;o pela empresa da forma como seria a vota&amp;ccedil;&amp;atilde;o, havia atingidos que discordavam da proposta, mas que n&amp;atilde;o conseguiram se expressar e mais uma vez o direito &amp;agrave; participa&amp;ccedil;&amp;atilde;o foi violado. T&amp;eacute;cnicos do Minist&amp;eacute;rio P&amp;uacute;blico Estadual de Minas Gerais, ao criticar fortemente o estudo t&amp;eacute;cnico apresentado pela mineradora alguns dias antes, pediram para a vota&amp;ccedil;&amp;atilde;o ser adiada afirmando ser necess&amp;aacute;rio haver mais tempo para &amp;nbsp;avalia&amp;ccedil;&amp;otilde;es mais completas. Foram ignorados.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Participa&amp;ccedil;&amp;atilde;o exige organiza&amp;ccedil;&amp;atilde;o popular e n&amp;atilde;o h&amp;aacute; possibilidade de se decidir sobre o futuro de toda uma comunidade apenas em assembleias unicamente coordenadas pela criminosa que causou o desastre.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7319&quot;&gt;Para o Movimento o debate &amp;eacute; acerca do m&amp;eacute;todo usado para a escolha do terreno e n&amp;atilde;o sobre eles em si.&amp;nbsp; Os atingidos escolheram aquele que queriam. &amp;nbsp;Foram 204 votos para a Lavoura, que est&amp;aacute; localizado pr&amp;oacute;ximo &amp;agrave; antiga comunidade. Para o MAB, a vontade dos atingidos deve prevalecer, mas n&amp;atilde;o podemos deixar que esse m&amp;eacute;todo violador de direitos se repita em novas situa&amp;ccedil;&amp;otilde;es. Para os atingidos, esse foi um momento muito importante e esperado por todos, mas isso n&amp;atilde;o autoriza a empresa a fazer da forma que ela achar melhor.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7319&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7320&quot;&gt;O MAB segue em luta com os atingidos de Bento Rodrigues pela constru&amp;ccedil;&amp;atilde;o de uma comunidade adequada aos seus anseios e com os atingidos de toda a Bacia do Rio Doce pela reconstru&amp;ccedil;&amp;atilde;o de suas vidas, sem mais viola&amp;ccedil;&amp;atilde;o de direitos humanos.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7320&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div dir=&quot;ltr&quot; id=&quot;ecxyui_3_16_0_ym19_1_1462996117951_7321&quot;&gt;Agora que os atingidos de Bento Rodrigues, voltaram a sonhar, sonharemos juntos e lutaremos de m&amp;atilde;os dadas para que os sonhos se tornem realidade, de Bento ao oceano.&lt;/div&gt;
</description>
        <pubDate>Thu, 12 May 2016 17:23:54 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/12/mulheres-e-jovens-sao-ignorados-na-escolha-do-novo-bento-rodrigues/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/12/mulheres-e-jovens-sao-ignorados-na-escolha-do-novo-bento-rodrigues/</guid>
        
        
      </item>
    
      <item>
        <title>Samarco nega direitos e atingidos ocupam linha da Vale em Mascarenhas, ES</title>
        <description>&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1463021777200_4948&quot;&gt;Cerca de 100 atingidos pela trag&amp;eacute;dia da Samarco (Vale\BHP) organizados pelo Movimento dos Atingidos por Barragens (MAB) ocupam desde a noite de ontem a linha f&amp;eacute;rrea da mineradora Vale em Mascarenhas, no Esp&amp;iacute;rito Santo. Eles protestam contra a postura da mineradora que destruiu a bacia do Rio Doce ap&amp;oacute;s permitir o rompimento da barragem de Fund&amp;atilde;o, em 5 novembro.&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1463021777200_4948&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;div id=&quot;ecxyui_3_16_0_ym19_1_1463021777200_4949&quot;&gt;A Samarco se reuniu com os moradores da regi&amp;atilde;o na tarde de ontem e, mesmo ouvindo os apelos e as den&amp;uacute;ncias dos atingidos, se recusou a reconhecer e ampliar o cadastramento de ribeirinhos e pescadores. Passaram-se 6 meses do desastre em Mariana e os atingidos ainda vivem ignorados pela empresa. Mais de 150 fam&amp;iacute;lias n&amp;atilde;o recebam aux&amp;iacute;lio financeiro porque n&amp;atilde;o se enquadram nos &amp;ldquo;crit&amp;eacute;rios&amp;rdquo; da mineradora.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;ldquo;&amp;Eacute; um absurdo observar que seis meses depois a Samarco continue negando direitos a pessoas que perderam completamente sua fonte de renda, agindo de forma c&amp;iacute;nica e autorit&amp;aacute;ria nas reuni&amp;otilde;es. Paramos a produ&amp;ccedil;&amp;atilde;o da Vale em rep&amp;uacute;dio a esta postura. As maiores mineradoras do mundo lucraram bilh&amp;otilde;es nos &amp;uacute;ltimos anos e n&amp;atilde;o h&amp;aacute; justificativa para deixar tantas fam&amp;iacute;lias abandonadas&amp;rdquo;, afirma Geovane, membro da coordena&amp;ccedil;&amp;atilde;o do MAB no Esp&amp;iacute;rito Santo.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A ocupa&amp;ccedil;&amp;atilde;o da linha em Mascarenhas ser&amp;aacute; por tempo indeterminado. Os atingidos aguardam que a Samarco negocie e reconsidere sua posi&amp;ccedil;&amp;atilde;o respeitando os direitos.&lt;/div&gt;
</description>
        <pubDate>Thu, 12 May 2016 16:32:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/12/samarco-nega-direitos-e-atingidos-ocupam-linha-da-vale-em-mascarenhas-es/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/12/samarco-nega-direitos-e-atingidos-ocupam-linha-da-vale-em-mascarenhas-es/</guid>
        
        
      </item>
    
      <item>
        <title>(In) Justiça reconhece “acordo” que viola direitos dos atingidos pela Samarco</title>
        <description>&lt;p align=&quot;justify&quot;&gt;&lt;em&gt;por Tchenna Maso*&lt;/em&gt;&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;No dia 05 de maio, a desembargadora federal Maria do Carmo Cardoso homologou o &amp;ldquo;acordo&amp;rdquo; entre as empresas Samarco, BHP e Vale com o Governo Federal e Estadual de MG e ES. Novamente, assim como na elabora&amp;ccedil;&amp;atilde;o do &amp;ldquo;acordo&amp;rdquo;, n&amp;atilde;o houve nenhuma participa&amp;ccedil;&amp;atilde;o dos atingidos e atingidas.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;A pr&amp;oacute;pria Ata da audi&amp;ecirc;ncia assim menciona como eixo principal: &amp;ldquo;suporte principal na recupera&amp;ccedil;&amp;atilde;o do meio ambiente e no resgate da cidadania&amp;rdquo;. Como podemos pensar em resgatar a cidadania, parte da dimens&amp;atilde;o dos direitos civis e pol&amp;iacute;ticos, com tanta nega&amp;ccedil;&amp;atilde;o dos direitos humanos econ&amp;ocirc;micos, sociais e culturais das fam&amp;iacute;lias atingidas? Em nenhum momento do &amp;ldquo;acordo&amp;rdquo;, bem como da Ata da audi&amp;ecirc;ncia se menciona as fam&amp;iacute;lias atingidas, n&amp;atilde;o assegurando nenhum tipo de mecanismo para participa&amp;ccedil;&amp;atilde;o destas nas decis&amp;otilde;es e nem mesmo de controle popular no processo.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;O &amp;ldquo;acordo&amp;rdquo; homologado trata-se de um Termo de Ajuste de Conduta (TAC) celebrado entre Uni&amp;atilde;o (IBAMA, ICMBIO, ANA, DNPM e FUNAI), governos estaduais de Minas Gerais (IEF, IGAM, FEAM) e Esp&amp;iacute;rito Santo (IEMA, IDAF, AGERH), e as empresas Samarco, Vale e BHP. Como se nota, com a exclus&amp;atilde;o de inst&amp;acirc;ncias de participa&amp;ccedil;&amp;atilde;o dos atingidos, Minist&amp;eacute;rio P&amp;uacute;blico e mesmo do governo da Bahia, tamb&amp;eacute;m afetado pelo crime ambiental.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;Um dos principais problemas do TAC &amp;eacute; a cria&amp;ccedil;&amp;atilde;o de uma Funda&amp;ccedil;&amp;atilde;o Privada pela pr&amp;oacute;pria empresa causadora do desastre. Esta funda&amp;ccedil;&amp;atilde;o receber&amp;aacute; por volta de 20 bilh&amp;otilde;es para recupera&amp;ccedil;&amp;atilde;o dos danos, n&amp;atilde;o havendo nenhum tipo de detalhamento das aplica&amp;ccedil;&amp;otilde;es, apenas a reparti&amp;ccedil;&amp;atilde;o do montante ao longo de 15 anos. Como a pr&amp;oacute;pria violadora decide sobre suas puni&amp;ccedil;&amp;otilde;es, sem ter estudos claros sobre as verdadeiras dimens&amp;otilde;es de impacto e projetos de recupera&amp;ccedil;&amp;atilde;o?&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;Assim, o TAC virou uma verdadeira &amp;ldquo;Carta de Inten&amp;ccedil;&amp;otilde;es&amp;rdquo; que ser&amp;aacute; gestionada em sua maioria pela pr&amp;oacute;pria empresa. A limitada previs&amp;atilde;o de participa&amp;ccedil;&amp;atilde;o dos &amp;oacute;rg&amp;atilde;os governamentais atrav&amp;eacute;s do Comit&amp;ecirc; Interfederativo &amp;eacute; question&amp;aacute;vel &amp;agrave; medida que a Vale &amp;eacute; uma das maiores financiadoras de campanhas da presid&amp;ecirc;ncia, governo de Minas Gerais e Esp&amp;iacute;rito Santo.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;O acordo viola todos os paradigmas de direitos humanos, prevendo &amp;agrave; Funda&amp;ccedil;&amp;atilde;o o poder de decidir quem &amp;eacute; ou n&amp;atilde;o atingido. Essa &amp;eacute; a prova de que direitos humanos ser&amp;atilde;o mais uma vez negociados no Brasil, obrigando fam&amp;iacute;lias a cederem sua dignidade em prol do desenvolvimento capitalista, do acumulo de riquezas e poder das transnacionais.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;&lt;em&gt;*&lt;/em&gt;&lt;em&gt;Advogada e integrante do Coletivo de Direitos Humanos do MAB.&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 11 May 2016 15:46:22 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/11/in-justica-reconhece-acordo-que-viola-direitos-dos-atingidos-pela-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/11/in-justica-reconhece-acordo-que-viola-direitos-dos-atingidos-pela-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;comitê-interfederativo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;homologação&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas</title>
        <description>&lt;p&gt;&lt;img alt=&quot;1.jpg&quot; src=&quot;//farm8.staticflickr.com/7386/26819558042_3b1b4f430c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A cidade de Mariana, conhecida antes como polo de min&amp;eacute;rios desde os tempos de Tiradentes, &amp;eacute; hoje lembrada pelo vazamento de 55 milh&amp;otilde;es de m&amp;sup3; de lama, pelos estragos ambientais na bacia do Rio Doce e no mar, perdas imposs&amp;iacute;veis de calcular. De Bento Rodrigues, restou somente a mem&amp;oacute;ria de um distrito de 300 anos inundado em menos de 10 minutos, enterrado sob uma camada expressa da lama, agora seca, mas que ainda levanta um p&amp;oacute; fino e denso, por irresponsabilidade de uma mineradora instalada ali perto h&amp;aacute; somente 39 anos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;3.jpg&quot; src=&quot;//farm8.staticflickr.com/7268/26879795536_fc049622c7_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A trag&amp;eacute;dia/crime ambiental foi provocada pelo rompimento da barragem de Fund&amp;atilde;o, pertencente &amp;agrave; mineradora Samarco, controlada pelas empresas BHP Billiton e Vale S.A. O desastre segue impune depois de 6 meses desde que o seu rompimento atingiu violentamente v&amp;aacute;rias comunidades da regi&amp;atilde;o, matou 19 pessoas, prejudicou a economia de dezenas munic&amp;iacute;pios atingidos, al&amp;eacute;m da produ&amp;ccedil;&amp;atilde;o agr&amp;iacute;cola de diversas fam&amp;iacute;lias camponesas. A lama de rejeitos acabou com a produ&amp;ccedil;&amp;atilde;o dos peixes que alimentava os ribeirinhos e os ind&amp;iacute;genas, contaminou e destruiu a vida na bacia do Rio Doce, afetando milh&amp;otilde;es de pessoas que vivem e dependem dessa &amp;aacute;gua e dessas terras. Essa &amp;eacute;, sem d&amp;uacute;vida alguma, a maior cat&amp;aacute;strofe socioambiental na hist&amp;oacute;ria do Brasil e uma das maiores geradas pela megaminera&amp;ccedil;&amp;atilde;o de ferro no mundo.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;5.jpg&quot; src=&quot;//farm8.staticflickr.com/7541/26307746444_40446e72f9_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Passados 6 meses do crime, o problema ainda persiste. Todos os desabrigados do distrito de Bento Rodrigues e Paracat&amp;uacute; de Baixo, segundo distrito destru&amp;iacute;do totalmente pela lama, j&amp;aacute; foram realocados em casas dentro da cidade de Mariana(MG), com um contrato assinado por um ano pela empresa respons&amp;aacute;vel. Entretanto, eles vem sendo tratados com preconceito e discrimina&amp;ccedil;&amp;atilde;o na cidade para onde foram compulsoriamente deslocados. Apesar da assist&amp;ecirc;ncia imediata dos atingidos destes dois distritos, a grande maioria dos atingidos s&amp;atilde;o habitantes de toda a regi&amp;atilde;o da Bacia do Rio Doce, que vai desde Mariana at&amp;eacute; Estado do Esp&amp;iacute;rito Santo. Muitos destes ainda n&amp;atilde;o receberam nenhuma forma de aux&amp;iacute;lio por parte da empresa ou do governo ou a devida aten&amp;ccedil;&amp;atilde;o por parte da m&amp;iacute;dia tradicional.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;6.jpg&quot; src=&quot;//farm8.staticflickr.com/7266/26309020243_46fa89d8d6_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;rdquo; A gente tinha que ter uma TV pra mostrar tudo que a gente falou aqui porque a imprensa fugiu e j&amp;aacute; foi comprada.&amp;rdquo; (fala de uma das moradoras em reuni&amp;atilde;o com o MAB e Minist&amp;eacute;rio P&amp;uacute;blico)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Depois de percorrer quil&amp;ocirc;metros pela bacia e ap&amp;oacute;s ouvir v&amp;aacute;rias fam&amp;iacute;lias, foi poss&amp;iacute;vel perceber que muitas continuam sem atendimento, n&amp;atilde;o recebem nenhum tipo de repara&amp;ccedil;&amp;atilde;o, sequer foram considerados atingidos pela empresa. &amp;nbsp;A maioria das mulheres ouvidas nas cidades e comunidades visitadas, se veem em territ&amp;oacute;rio hostil, se sentem culpadas pela trag&amp;eacute;dia e inconformadas com a humilha&amp;ccedil;&amp;atilde;o e constrangimento da discrimina&amp;ccedil;&amp;atilde;o de parte dos conterr&amp;acirc;neos, mas principalmente por terem seus direitos violados e agora estarem correndo atr&amp;aacute;s da empresa para conquistarem algum reparo que lhes garantam sossego para prosseguir a vida como era antes. Uma das moradoras relatou a falta de participa&amp;ccedil;&amp;atilde;o e informa&amp;ccedil;&amp;otilde;es dos atingidos no processo indenizat&amp;oacute;rio proposto pela empresa Samarco, que n&amp;atilde;o est&amp;aacute; sendo democr&amp;aacute;tica, priorizando assist&amp;ecirc;ncia e indeniza&amp;ccedil;&amp;otilde;es aos fazendeiros atingidos, enquanto a popula&amp;ccedil;&amp;atilde;o mais pobre sofre diretamente com a perda da fonte de renda e com o aumento no custo de vida, enquanto continua se mantendo com um cart&amp;atilde;o cedido pela empresa, onde &amp;eacute; depositado mensalmente o valor de R$ 880, mais 20% de um sal&amp;aacute;rio por dependente, al&amp;eacute;m de uma cesta b&amp;aacute;sica. Esse &amp;eacute; o exemplo pr&amp;aacute;tico do que essas empresas, ao negligenciarem os direitos devidos aos moradores, fazem quando criam acordos individualizados que dificultam uma negocia&amp;ccedil;&amp;atilde;o em prol de um bem comum para a comunidade em geral.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;7.jpg&quot; src=&quot;//farm8.staticflickr.com/7757/26640212280_45383a05cb_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m da quest&amp;atilde;o indenizat&amp;oacute;ria, as mulheres moradoras das cidades vizinhas atingidas, questionam o fato de n&amp;atilde;o serem escutadas e consultadas sobre a constru&amp;ccedil;&amp;atilde;o da nova moradia que gostariam de ter, se sentem constrangidas com o tumulto que as obras causam com muitas m&amp;aacute;quinas e homens circulando na regi&amp;atilde;o, muitas vezes sentindo medo de circularem sozinhas onde antes conviviam tranquilamente em ambiente harmonioso.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;8.jpg&quot; src=&quot;//farm8.staticflickr.com/7138/26640212050_9642f4f396_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;ldquo; A cidade virou um canteiro de obras, poeira, barulho excessivo causado pelas m&amp;aacute;quinas que desde a trag&amp;eacute;dia, circulam dentro da cidade. Al&amp;eacute;m disso, j&amp;aacute; foram identificados 14% dos moradores atingidos por dengue e alguns casos de estupro&amp;rdquo;&amp;nbsp;&amp;ndash; relata Raissa, moradora e volunt&amp;aacute;ria da cidade de Barra Longa &amp;ndash;MG.&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;T&amp;atilde;o resistente como as marcas da lama, s&amp;atilde;o as mem&amp;oacute;rias na vida dos afetados: muitos t&amp;ecirc;m problemas para dormir, alguns ainda sonham com a trag&amp;eacute;dia. Relatos sobre a perda do conv&amp;iacute;vio social e brigas entre os moradores, transtornos psicol&amp;oacute;gicos, aumento das tentativas de suic&amp;iacute;dio, casos de alcoolismo, viol&amp;ecirc;ncia dom&amp;eacute;stica e estupro, al&amp;eacute;m do surgimento de problemas respirat&amp;oacute;rios nas crian&amp;ccedil;as e depress&amp;atilde;o. Dados preocupantes que evidenciaram tamb&amp;eacute;m os problemas de sa&amp;uacute;de que a trag&amp;eacute;dia causa diariamente na popula&amp;ccedil;&amp;atilde;o desde o incidente.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;9.jpg&quot; src=&quot;//farm8.staticflickr.com/7429/26913224095_86ccd4ede2_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;H&amp;aacute; uma desconfian&amp;ccedil;a nas informa&amp;ccedil;&amp;otilde;es fornecidas por institui&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas e privadas a respeito da potabilidade da &amp;aacute;gua para consumo humano e utiliza&amp;ccedil;&amp;atilde;o produtiva. Abastecida com a &amp;aacute;gua captada no Rio, a popula&amp;ccedil;&amp;atilde;o relata coceiras na pele e processos al&amp;eacute;rgicos. Ainda houve um aumento das tarifas de &amp;aacute;gua, e transmiss&amp;atilde;o do custo do &amp;ldquo;tratamento&amp;rdquo; para os atingidos. Um parecer do Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais aponta que a lama da Samarco n&amp;atilde;o parou de poluir os afluentes do rio Doce, mesmo ap&amp;oacute;s determina&amp;ccedil;&amp;atilde;o judicial que obriga a empresa a adotar medidas para cessar o vazamento.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;10.jpg&quot; src=&quot;//farm8.staticflickr.com/7379/26913224075_ca3ae1271c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A empresa vem abandonando as negocia&amp;ccedil;&amp;otilde;es iniciadas com os movimentos sociais e ignorou diversos espa&amp;ccedil;os de negocia&amp;ccedil;&amp;atilde;o coletiva, visando promover acordos individuais e desiguais. O Movimento dos Atingidos por Barragens (MAB) e o Movimento dos Atingidos por Minera&amp;ccedil;&amp;atilde;o (MAM) acompanham mais de perto o caso dos atingidos desde o incidente e se prop&amp;otilde;em a organiz&amp;aacute;-los para que sejam feitos acordos coletivos que garantam seus direitos, por&amp;eacute;m j&amp;aacute; fizeram junto aos atingidos in&amp;uacute;meras reuni&amp;otilde;es com a Samarco, que n&amp;atilde;o encaminha nenhuma a&amp;ccedil;&amp;atilde;o efetiva que agregue os interesses coletivos. Esses movimentos denunciam a atua&amp;ccedil;&amp;atilde;o e as omiss&amp;otilde;es das institui&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas na defesa dos sujeitos, bem como repudiam o acordo celebrado e feito &amp;agrave; portas fechadas entre as empresas culpadas e os governos Estadual e Federal ao criar uma funda&amp;ccedil;&amp;atilde;o que pretende definir todas as quest&amp;otilde;es relacionadas &amp;agrave; repara&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lia atingidas. Esta mesma que definiria quem s&amp;atilde;o e o que devem receber cada um dos sujeitos, sem que haja nenhuma consulta popular, fugindo das responsabilidades civis, criminais e financeiras, e querendo controlar os investimentos sociais e de recupera&amp;ccedil;&amp;atilde;o do Rio Doce, sem ferir os interesses da minera&amp;ccedil;&amp;atilde;o e desse modelo de desenvolvimento.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;11.jpg&quot; src=&quot;//farm8.staticflickr.com/7729/26819558722_be0fb29cd7_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Depois desses 6 meses de impunidade e injusti&amp;ccedil;as que nos atingem, a pergunta que n&amp;atilde;o cala &amp;eacute;: Que tipo de desenvolvimento uma empresa bilion&amp;aacute;ria oferece para ganhar a licen&amp;ccedil;a pra matar e destruir? Que alternativas temos para construir uma sociedade mais soberana, justa, que respeite de forma igual a natureza, a cultura e o trabalho de homens e mulheres? Lamentavelmente, o cen&amp;aacute;rio que estamos presenciando h&amp;aacute; 6 meses n&amp;atilde;o mudou muito desde a nossa primeira visita &amp;agrave; regi&amp;atilde;o. &amp;Eacute; portanto, a criminosa quem continua velando a cena do crime!&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;12.jpg&quot; src=&quot;//farm8.staticflickr.com/7016/26307748244_4263c5e65b_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 09 May 2016 14:13:28 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;jornalistas-livres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mam&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Movimentos populares lançam nota contra homologação do &#39;acordão&#39; entre Samarco e governos federal e estaduais</title>
        <description>&lt;p&gt;NOTA CONTRA A HOMOLOGA&amp;Ccedil;&amp;Atilde;O DO ACORD&amp;Atilde;O DE MARIANA&lt;/p&gt;

&lt;p&gt;Acord&amp;atilde;o que beneficia Vale/Samarco/BHP &amp;eacute; homologado pela (In) Justi&amp;ccedil;a brasileira&lt;/p&gt;

&lt;p&gt;Em 05 de novembro de 2015, o povo brasileiro foi v&amp;iacute;tima do maior crime socioambiental j&amp;aacute; vivenciado na hist&amp;oacute;ria desse pa&amp;iacute;s, com o rompimento da barragem de rejeitos de min&amp;eacute;rio da Vale/Samarco/BHP, dando in&amp;iacute;cio a um desastre que tem causado impactos incalcul&amp;aacute;veis em Minas Gerais, Esp&amp;iacute;rito Santo e Bahia.&lt;/p&gt;

&lt;p&gt;Em mar&amp;ccedil;o do presente ano, as empresas elaboraram com os governos federal, estaduais (ES e MG) e &amp;oacute;rg&amp;atilde;os p&amp;uacute;blicos (IBAMA, ICMBio, ANA, FUNAI, DNPM) um acordo que visa &amp;agrave; repara&amp;ccedil;&amp;atilde;o, mitiga&amp;ccedil;&amp;atilde;o e compensa&amp;ccedil;&amp;atilde;o dos preju&amp;iacute;zos decorrentes do rompimento. O processo de elabora&amp;ccedil;&amp;atilde;o do acordo, contudo, deixou de permitir a participa&amp;ccedil;&amp;atilde;o das atingidas e atingidos, interessados diretos na repara&amp;ccedil;&amp;atilde;o dos danos, o que sinaliza que as empresas respons&amp;aacute;veis e o Estado enxergam atingidas e atingidos como objeto e n&amp;atilde;o como sujeitos de direito. O Minist&amp;eacute;rio P&amp;uacute;blico (estadual e federal), diante das diversas ilegalidades contidas no acordo, recusou-se a ratific&amp;aacute;-lo.&lt;/p&gt;

&lt;p&gt;O Procurador da Rep&amp;uacute;blica, Edmundo Antonio Dias Netto Junior avalia o acordo como sendo uma esp&amp;eacute;cie de consorcio entre as empresas Vale, Samarco e BHP, e Governo.&lt;/p&gt;

&lt;p&gt;A homologa&amp;ccedil;&amp;atilde;o do acordo, na verdade, acirra os conflitos, desconsidera a necessidade de repara&amp;ccedil;&amp;atilde;o integral dos danos e aumenta o sofrimento decorrente da perda dos meios de subsist&amp;ecirc;ncia, dos modos de vida e da mem&amp;oacute;ria impostos aos pescadores, pequenos agricultores, ind&amp;iacute;genas, popula&amp;ccedil;&amp;otilde;es tradicionais e meio ambiente. E acontece dois dias ap&amp;oacute;s a queda das a&amp;ccedil;&amp;otilde;es da Vale e BHP com a not&amp;iacute;cia da instaura&amp;ccedil;&amp;atilde;o da ACP pelo MPF, com a estimativa de repara&amp;ccedil;&amp;atilde;o dos danos na ordem de R$ 155 bilh&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Infelizmente, desconsiderando todas as ilegalidades apontadas pelo MP e pela sociedade civil organizada, o Tribunal Regional Federal da 1&amp;ordf; Regi&amp;atilde;o, na pessoa da desembargadora Maria do Carmo Cardoso, homologou ontem, dia 05/05/2016 (emblematicamente ap&amp;oacute;s exatos 6 meses do desastre), o referido acordo.&lt;/p&gt;

&lt;p&gt;Denunciamos que as empresas e o governos federal e estaduais (MG e ES) utilizaram-se de uma artimanha jur&amp;iacute;dica para viabilizar a efetiva&amp;ccedil;&amp;atilde;o do acordo, visto que o mesmo foi homologado nos autos de um agravo de instrumento que tramita na segunda inst&amp;acirc;ncia, quando o Ju&amp;iacute;zo competente para analisar a situa&amp;ccedil;&amp;atilde;o &amp;eacute; o da Se&amp;ccedil;&amp;atilde;o Judici&amp;aacute;ria em Belo Horizonte. O acordo &amp;eacute;, portanto, ilegal n&amp;atilde;o s&amp;oacute; por n&amp;atilde;o contemplar as vozes das atingidas e atingidos, mas em decorr&amp;ecirc;ncia dos v&amp;iacute;cios processuais.&lt;/p&gt;

&lt;p&gt;Repudiamos a homologa&amp;ccedil;&amp;atilde;o do acordo e exigimos que uma solu&amp;ccedil;&amp;atilde;o seja constru&amp;iacute;da com a participa&amp;ccedil;&amp;atilde;o efetiva das atingidas e atingidos e dos promotores de justi&amp;ccedil;a e procuradores da rep&amp;uacute;blica diretamente envolvidos com a demanda nos territ&amp;oacute;rios. N&amp;atilde;o aceitamos a perpetua&amp;ccedil;&amp;atilde;o da viol&amp;ecirc;ncia realizada por meio de um arremedo de acordo que legitima as pr&amp;aacute;ticas criminosas e desresponsabiliza o governo. As empresas respons&amp;aacute;veis pelo crime n&amp;atilde;o podem decidir sozinhas sobre a recupera&amp;ccedil;&amp;atilde;o dos danos difusos e coletivos, al&amp;eacute;m da indeniza&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias, sendo imprescind&amp;iacute;vel a participa&amp;ccedil;&amp;atilde;o direta das v&amp;iacute;timas, visto que o caso &amp;eacute; decisivo para a reconstru&amp;ccedil;&amp;atilde;o de suas vidas e do meio ambiente.&lt;/p&gt;

&lt;p&gt;Brasil, 06 de maio de 2016&lt;/p&gt;

&lt;p&gt;Assinam a nota:&lt;/p&gt;

&lt;p&gt;A&amp;ccedil;&amp;atilde;o Franciscana de Ecologia e Solidariedade - AFES&lt;br /&gt;
Articula&amp;ccedil;&amp;atilde;o Internacional dos Atingidos pela Vale&lt;br /&gt;
AMAR - Associa&amp;ccedil;&amp;atilde;o de Defesa do meio Ambiente de Arauc&amp;aacute;ria&lt;br /&gt;
APROMAC- Associa&amp;ccedil;&amp;atilde;o de Prote&amp;ccedil;&amp;atilde;o ao Meio Ambiente de Cianorte&lt;br /&gt;
AME A VERDADE&lt;br /&gt;
Amigos da Terra&lt;br /&gt;
Associa&amp;ccedil;&amp;atilde;o Bem Te Vi Diversidade&lt;br /&gt;
Associa&amp;ccedil;&amp;atilde;o Alternativa Terrazul&lt;br /&gt;
Associa&amp;ccedil;&amp;atilde;o Brasileira de Antropologia - ABA&lt;br /&gt;
Associa&amp;ccedil;&amp;atilde;o Ambiental Voz da Natureza (ES)&amp;nbsp;&lt;br /&gt;
Associa&amp;ccedil;&amp;atilde;o dos Ge&amp;oacute;grafos Brasileiros&lt;br /&gt;
Assembleia Nacional dos Estudantes Livres - ANEL&lt;br /&gt;
Brigadas Populares&amp;nbsp;&lt;br /&gt;
Centro de Direitos Humanos e Empresas da UFJF&lt;br /&gt;
Cimi- Conselho Indigenista Mission&amp;aacute;rio&lt;br /&gt;
Centro de Refer&amp;ecirc;ncia Estadual em Sa&amp;uacute;de do Trabalhador - PA&lt;br /&gt;
Centro Comunit&amp;aacute;rio da Vila do Conde - PA&lt;br /&gt;
Centro de Trabalho Indigenista&lt;br /&gt;
Coletivo Um Minuto de Sirene&lt;br /&gt;
Coletivo Margarida Alves&lt;br /&gt;
Comiss&amp;atilde;o Pr&amp;oacute; Indio de S&amp;atilde;o Paulo&lt;br /&gt;
Comit&amp;ecirc; Nacional em Defesa dos Territ&amp;oacute;rio frente &amp;agrave; Minera&amp;ccedil;&amp;atilde;o&lt;br /&gt;
Coordenadoria Ecum&amp;ecirc;nica de Servi&amp;ccedil;o (CESE)&lt;br /&gt;
CSP Conlutas - Central Sindical e Popular&lt;br /&gt;
CUT Minas&lt;br /&gt;
Debate em A&amp;ccedil;&amp;atilde;o&lt;br /&gt;
ESPA&amp;Ccedil;O DE FORMA&amp;Ccedil;&amp;Atilde;O ASSESSORIA E DOCUMENTA&amp;Ccedil;&amp;Atilde;O&lt;br /&gt;
Fase&lt;br /&gt;
Fundar, Centro de An&amp;aacute;lisis e Investigaci&amp;oacute;n (M&amp;eacute;xico)&lt;br /&gt;
Funda&amp;ccedil;&amp;atilde;o Luterana de Diaconia - FLD&lt;br /&gt;
FBOMS&lt;br /&gt;
Greenpeace Brasil&lt;br /&gt;
Gesta - UFMG&lt;br /&gt;
Grupo de pesquisa sobre territ&amp;oacute;rio, trabalho e mercado globalizado - GETTAM/NAEA/UFPA&lt;br /&gt;
Homa&lt;br /&gt;
IBASE&lt;br /&gt;
IBEIDS&lt;br /&gt;
INESC&lt;br /&gt;
IEB&lt;br /&gt;
Igreja Crist&amp;atilde; de Vila Valqueire&lt;br /&gt;
Instituto Pol&amp;iacute;ticas Alternativas para o Cone Sul (Pacs)&lt;br /&gt;
Instituto Socioambiental - ISA&lt;br /&gt;
International Rivers - Brasil&amp;nbsp;&lt;br /&gt;
Instituto de Observa&amp;ccedil;&amp;atilde;o da Terra - INOT&lt;br /&gt;
Justi&amp;ccedil;a Global&lt;br /&gt;
KOINONIA Presen&amp;ccedil;a Ecum&amp;ecirc;nica e Servi&amp;ccedil;o&lt;br /&gt;
Laborat&amp;oacute;rio de Pesquisas em Arqueologia, Patrim&amp;ocirc;nio e Processos Museol&amp;oacute;gicos Comunit&amp;aacute;rios&lt;br /&gt;
Laborat&amp;oacute;rio de pesquisas e pr&amp;aacute;ticas sociais na amaz&amp;ocirc;nia - LABPSAM/CSA/UFPA&lt;br /&gt;
Matilha Cultural&lt;br /&gt;
Metabase Inconfidentes&lt;br /&gt;
Movimento dos Atingidos por Barragens (MAB)&lt;br /&gt;
Movimento dos Trabalhadores sem Terra (MST)&lt;br /&gt;
Movimento pela Soberania Popular na Minera&amp;ccedil;&amp;atilde;o (MAM)&lt;br /&gt;
Movimento &amp;Aacute;guas e Serras de Casa Branca - Brumadinho - MG&lt;br /&gt;
Movimento pelas Serras e &amp;Aacute;guas de Minas (MovSAM)&lt;br /&gt;
Movimento pela Preserva&amp;ccedil;&amp;atilde;o da Serra do Gandarela&lt;br /&gt;
Malungo&lt;br /&gt;
MAB - PA&lt;br /&gt;
Movimento Xingu Vivo para Sempre&amp;nbsp;&lt;br /&gt;
Observat&amp;oacute;rio dos Conflitos no Campo (OCCA)/ UFES&lt;br /&gt;
PAD - Articula&amp;ccedil;&amp;atilde;o e Di&amp;aacute;logo Internacional&lt;br /&gt;
Pol&amp;iacute;tica, Economia, Minera&amp;ccedil;&amp;atilde;o, Ambiente e Sociedade (PoEMAS)&lt;br /&gt;
Red Latinoamericana sobre Industrias Extractivas (RLIE)&lt;br /&gt;
Rede de Profissionais em Antropologia - PROA&lt;br /&gt;
RCA - Rede de Coopera&amp;ccedil;&amp;atilde;o Amaz&amp;ocirc;nica&lt;br /&gt;
Radio Brota&lt;br /&gt;
Rede Justi&amp;ccedil;a nos trilhos&lt;br /&gt;
REAJA- Rede de Articula&amp;ccedil;&amp;atilde;o dos Atingidos do Projeto Minas-Rio&lt;br /&gt;
Servi&amp;ccedil;o SVD de J&amp;uacute;pic&amp;nbsp;&lt;br /&gt;
Sindicato dos Trabalhadores(as) Rurais de Xapuri&amp;nbsp;&lt;br /&gt;
Sindicato - UTE MG&lt;br /&gt;
Sinfrajupe - Servi&amp;ccedil;o Interfranciscano de Justi&amp;ccedil;a, Paz e Ecologia&lt;br /&gt;
Sindicato dos Metal&amp;uacute;rgicos de S&amp;atilde;o Jos&amp;eacute; dos Campos e Regi&amp;atilde;o&lt;br /&gt;
SOS Serra da Piedade&lt;br /&gt;
Toxisphera Associa&amp;ccedil;&amp;atilde;o de Sa&amp;uacute;de Ambiental&amp;nbsp;&lt;br /&gt;
Uma Gota No Oceano&lt;br /&gt;
UNICON - Unidos por Concei&amp;ccedil;&amp;atilde;o&lt;br /&gt;
Vivat Internacional&lt;/p&gt;
</description>
        <pubDate>Sat, 07 May 2016 19:37:42 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/07/movimento-populares-lancam-nota-contra-homologacao-do-acordao-entre-samarco-e-governos-federal-e-estaduais/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/07/movimento-populares-lancam-nota-contra-homologacao-do-acordao-entre-samarco-e-governos-federal-e-estaduais/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordão&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo-mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governo-federal&quot;}</category>
        
        
      </item>
    
      <item>
        <title>PEC aprovada em comissão do Senado fragiliza licenciamento ambiental para obras</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Lucas Bois&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Na &amp;uacute;ltima quarta-feira (27), a Comiss&amp;atilde;o de Constitui&amp;ccedil;&amp;atilde;o, Justi&amp;ccedil;a e Cidadania (CCJ) do Senado aprovou uma Proposta de Emenda &amp;agrave; Constitui&amp;ccedil;&amp;atilde;o de autoria do Senador Acir Gurgacz (PDT-TO) que estabelece apenas a apresenta&amp;ccedil;&amp;atilde;o de Estudo de Impacto Ambiental, realizada pelo pr&amp;oacute;prio empreendedor, para se iniciar a constru&amp;ccedil;&amp;atilde;o de uma obra ou atividade potencialmente danosa ao meio ambiente.&lt;/p&gt;

&lt;p&gt;A justificativa apresentada pelos senadores &amp;eacute; que a mudan&amp;ccedil;a servir&amp;aacute; para dar mais &amp;ldquo;seguran&amp;ccedil;a jur&amp;iacute;dica&amp;rdquo;, &amp;ldquo;acelerar&amp;rdquo; as obras porque atualmente &amp;ldquo;perde-se muito tempo&amp;rdquo;.&amp;nbsp;Tamb&amp;eacute;m seria para fazer &amp;ldquo;economia&amp;rdquo; de dinheiro e impedir a &amp;ldquo;suspens&amp;atilde;o de obra ou seu cancelamento&amp;rdquo;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Atualmente, a lei brasileira exige que se&amp;nbsp;fa&amp;ccedil;am&amp;nbsp;Estudos de Impacto Ambiental (EIA) e que tenham&amp;nbsp;autoriza&amp;ccedil;&amp;atilde;o via Licenciamento Ambiental &amp;ldquo;&lt;em&gt;para instala&amp;ccedil;&amp;atilde;o de obra ou atividade potencialmente causadora de significativa degrada&amp;ccedil;&amp;atilde;o do meio ambiente&lt;/em&gt;&amp;rdquo;&amp;nbsp;(CF:&amp;nbsp;Art&amp;nbsp;225,&amp;nbsp;&amp;sect; 1 &amp;ndash; item IV).&lt;/p&gt;

&lt;p&gt;Os estudos ambientais e o licenciamento ambiental s&amp;atilde;o instrumentos e coisas diferentes. O EIA &amp;eacute; o estudo ambiental que deve ser realizado e apresentado na etapa anterior &amp;agrave; autoriza&amp;ccedil;&amp;atilde;o das licen&amp;ccedil;as e tem como finalidade analisar a viabilidade e condi&amp;ccedil;&amp;otilde;es socioambientais&amp;nbsp;e consultar a popula&amp;ccedil;&amp;atilde;o via Audi&amp;ecirc;ncias&amp;nbsp;P&amp;uacute;blicas.&amp;nbsp; Enquanto que o licenciamento (composto por tr&amp;ecirc;s Licen&amp;ccedil;as &amp;ndash; Licen&amp;ccedil;a Previa, Licen&amp;ccedil;a de Instala&amp;ccedil;&amp;atilde;o e Licen&amp;ccedil;a de Opera&amp;ccedil;&amp;atilde;o) &amp;eacute; o ato que autoriza (ou rejeita) a realiza&amp;ccedil;&amp;atilde;o ou constru&amp;ccedil;&amp;atilde;o de determinada obra ou atividade&amp;nbsp;e &amp;eacute; dada pelo &amp;oacute;rg&amp;atilde;o ambiental competente.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A&amp;nbsp;PEC&amp;nbsp;65/2012 prop&amp;otilde;em que o empreendedor (empresa), ao apresentar o &amp;ldquo;Estudo Pr&amp;eacute;vio de Impacto Ambiental&amp;rdquo;, ter&amp;aacute;&amp;nbsp;automaticamente&amp;nbsp;a autoriza&amp;ccedil;&amp;atilde;o (as licen&amp;ccedil;as) para a &amp;ldquo;execu&amp;ccedil;&amp;atilde;o da obra&amp;rdquo; e&amp;nbsp;esta&amp;nbsp;&amp;ldquo;n&amp;atilde;o poder&amp;aacute; ser suspensa ou cancelada&amp;rdquo;.&amp;nbsp;Al&amp;eacute;m de acabar com o licenciamento, est&amp;aacute; se propondo criar mecanismos que&amp;nbsp;impe&amp;ccedil;am&amp;nbsp;a suspens&amp;atilde;o tempor&amp;aacute;ria&amp;nbsp;ou definitiva&amp;nbsp;da obra.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Caso &amp;agrave; proposta de emenda &amp;agrave; constitui&amp;ccedil;&amp;atilde;o seja aprovada, a legisla&amp;ccedil;&amp;atilde;o ambiental que vigora hoje no pa&amp;iacute;s passar&amp;aacute; a ser desnecess&amp;aacute;ria.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Consequ&amp;ecirc;ncias&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Ambientalistas, movimentos sociais e setores da sociedade civil repudiam a aprova&amp;ccedil;&amp;atilde;o da PEC.&lt;br /&gt;
&amp;ldquo;Ser&amp;aacute; um grande retrocesso para o pa&amp;iacute;s. Apenas 6 meses ap&amp;oacute;s a maior trag&amp;eacute;dia Ambiental do pa&amp;iacute;s em Mariana querem facilitar a constru&amp;ccedil;&amp;atilde;o de empreendimentos de grande impacto ambiental&amp;nbsp; jogando no lixo a atual legisla&amp;ccedil;&amp;atilde;o ambiental no pa&amp;iacute;s&amp;rdquo;, protesta o coordenador do Movimento dos Atingidos por Barragens (MAB), Thiago Alves.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Thiago ainda denuncia que h&amp;aacute; chances de desastres como o de Mariana voltarem a se repetir caso essa emenda &amp;agrave; constitui&amp;ccedil;&amp;atilde;o seja aprovada. O desastre causado pelo rompimento da Barragem da Samarco (Vale/ BHP Billinton) matou 19 pessoas e afetou toda a Bacia hidrogr&amp;aacute;fica do Rio Doce. A lama t&amp;oacute;xica percorreu 420 quil&amp;ocirc;metros da Barragem de Fund&amp;atilde;o (MG) at&amp;eacute; a foz do Rio Doce (ES).&amp;nbsp; Mangan&amp;ecirc;s, Chumbo, C&amp;aacute;dmio e Ars&amp;ecirc;nio foram alguns dos metais encontrados no Rio Doce. Foram 39 munic&amp;iacute;pios atingidos- 36 em MG e 3 no ES. Ao todo, a popula&amp;ccedil;&amp;atilde;o dessas cidades &amp;eacute; de cerca de 1,2 milh&amp;atilde;o de pessoas.&lt;/p&gt;

&lt;p&gt;Com a aprova&amp;ccedil;&amp;atilde;o dessa nova emenda &amp;agrave; constitui&amp;ccedil;&amp;atilde;o, futuros crimes socioambientais, como o ocorrido na bacia do Rio Doce, n&amp;atilde;o implicariam no cancelamento do funcionamento do empreendimento.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Tramita&amp;ccedil;&amp;atilde;o da PEC&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Para a PEC entrar em vigor ela precisa ser discutida e votada em cada uma das casas do congresso nacional, em dois turnos.&amp;nbsp; Para ser aprovada no Senado e na C&amp;acirc;mara &amp;eacute; necess&amp;aacute;rio tr&amp;ecirc;s quintos dos votos (60%) dos respectivos senadores e deputados. A emenda tem que ser promulgada pelas mesas das duas casas e n&amp;atilde;o h&amp;aacute; a necessidade de san&amp;ccedil;&amp;atilde;o presidencial.&lt;/p&gt;
</description>
        <pubDate>Fri, 06 May 2016 18:33:14 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/06/pec-aprovada-em-comissao-do-senado-fragiliza-licenciamento-ambiental-para-obras/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/06/pec-aprovada-em-comissao-do-senado-fragiliza-licenciamento-ambiental-para-obras/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;licenciamento-ambiental&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;eia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;estudo-de-impacto-ambiental&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;senado-federal&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Ibama aponta negligência da Samarco e possibilidade de novas tragédias</title>
        <description>&lt;p&gt;Foto: Lucas Bois&lt;/p&gt;

&lt;p&gt;Passados seis meses do rompimento da barragem de rejeitos do Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton), o risco de novas trag&amp;eacute;dias na regi&amp;atilde;o da Bacia do Rio Doce ainda n&amp;atilde;o est&amp;aacute; descartado. Isso porque, de acordo com o Ibama, os planos de recupera&amp;ccedil;&amp;atilde;o ambiental da mineradora s&amp;atilde;o insuficientes.&lt;/p&gt;

&lt;p&gt;De acordo com relat&amp;oacute;rio elaborado pelo &amp;oacute;rg&amp;atilde;o ambiental, acessado pelo jornal Estado de Minas, a falta de planos de remo&amp;ccedil;&amp;atilde;o de rejeitos dos rios, levantamentos incompletos de cursos d&amp;rsquo;&amp;aacute;gua atingidos e plantios insuficientes para fixar detritos das margens est&amp;atilde;o entre as principais neglig&amp;ecirc;ncias da Samarco em rela&amp;ccedil;&amp;atilde;o aos problemas ambientais da regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Em entrevista &amp;agrave; Folha de S. Paulo, a presidente do Ibama, Marilene Ramos, afirma que os trabalhados da mineradora est&amp;atilde;o abaixo do necess&amp;aacute;rio, o que pode causar novos acidentes durante o per&amp;iacute;odo chuvoso.&lt;/p&gt;

&lt;p&gt;Um exemplo &amp;eacute; o reservat&amp;oacute;rio da Usina Hidrel&amp;eacute;trica Risoleta Neves, mais conhecida como Candonga, que foi respons&amp;aacute;vel por &amp;lsquo;segurar&amp;rsquo; parte da lama despejada com o rompimento da barragem do Fund&amp;atilde;o. Para Marilena, a &amp;aacute;rea para ser dragada antes do per&amp;iacute;odo de chuvas &amp;eacute; de 400 metros; entretanto, apenas duas dragas est&amp;atilde;o trabalhando a mil metros de dist&amp;acirc;ncia da represa.&lt;/p&gt;

&lt;p&gt;Caso a mineradora n&amp;atilde;o acelere os processos de limpeza e recupera&amp;ccedil;&amp;atilde;o da regi&amp;atilde;o, outras trag&amp;eacute;dias podem ocorrer na regi&amp;atilde;o. No caso de Candonga, h&amp;aacute; o risco de que 18 milh&amp;otilde;es de metros c&amp;uacute;bicos, barrados pela represa da hidrel&amp;eacute;trica, vazar para a Bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sexta multa &amp;agrave; Samarco&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Nesta quinta-feira (5), quando se completa seis meses do rompimento da barragem de Fund&amp;atilde;o, o Ibama anunciou a sexta multa destinada &amp;agrave; Samarco, no valor de R$ 42 milh&amp;otilde;es. Somadas, as infra&amp;ccedil;&amp;otilde;es totalizam R$ 292 milh&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Desta vez, o auto de infra&amp;ccedil;&amp;atilde;o foi aplicado contra a mineradora devido a destrui&amp;ccedil;&amp;atilde;o de 835 hectares de &amp;aacute;reas de preserva&amp;ccedil;&amp;atilde;o permanente destru&amp;iacute;das com o rompimento da barragem de rejeitos localizada em Mariana (MG).&lt;/p&gt;

&lt;p&gt;&lt;em&gt;*Com informa&amp;ccedil;&amp;otilde;es do Estado de Minas e Folha de S. Paulo.&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 05 May 2016 19:28:09 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/05/ibama-aponta-negligencia-da-samarco-e-possibilidade-de-novas-tragedias/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/05/ibama-aponta-negligencia-da-samarco-e-possibilidade-de-novas-tragedias/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;ibama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;multa&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco</title>
        <description>&lt;p&gt;&lt;em&gt;da Ag&amp;ecirc;ncia Brasil&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;O Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) apresentou na tarde de hoje (3) o teor de uma a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica para repara&amp;ccedil;&amp;atilde;o total dos danos sociais, ambientais e econ&amp;ocirc;micos causados pelo rompimento da barragem da mineradora Samarco. A trag&amp;eacute;dia, que ocorreu no dia 5 novembro de 2015, em Mariana (MG), deixou 19 mortos, causou destrui&amp;ccedil;&amp;atilde;o da vegeta&amp;ccedil;&amp;atilde;o nativa e poluiu a bacia do Rio Doce. Os procuradores estimam em R$ 155 bilh&amp;otilde;es o valor dos preju&amp;iacute;zos.&lt;/p&gt;

&lt;p&gt;A a&amp;ccedil;&amp;atilde;o impetrada na Justi&amp;ccedil;a Federal tem 359 p&amp;aacute;ginas e inclui mais de 200 pedidos. Os procuradores voltaram a se colocar&amp;nbsp;&lt;a href=&quot;http://agenciabrasil.ebc.com.br/geral/noticia/2016-03/mpf-e-contra-homologacao-de-acordo-entre-samarco-e-governos-estaduais&quot;&gt;contra a homologa&amp;ccedil;&amp;atilde;o&lt;/a&gt;&amp;nbsp;judicial do acordo entre as mineradoras, o governo federal e os governos de Minas Gerais e do Esp&amp;iacute;rito Santo. Segundo eles, as medidas s&amp;atilde;o insuficientes. O&amp;nbsp;&lt;a href=&quot;http://agenciabrasil.ebc.com.br/politica/noticia/2016-03/samarco-podera-desembolsar-mais-de-r-20-bilhoes-por-tragedia-em-mariana&quot;&gt;acordo&lt;/a&gt;&amp;nbsp;prev&amp;ecirc; o aporte de aproximadamente R$ 20 bilh&amp;otilde;es ao longo de 20 anos, um valor bem inferior aos R$ 155 bilh&amp;otilde;es pedidos na a&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Segundo o procurador Jos&amp;eacute; Ad&amp;eacute;rcio Sampaio, para o c&amp;aacute;lculo dessas cifras foi escolhido um caso emblem&amp;aacute;tico que pudesse servir de compara&amp;ccedil;&amp;atilde;o. A op&amp;ccedil;&amp;atilde;o se deu pela explos&amp;atilde;o da plataforma Deepwater Horizon, da empresa petrol&amp;iacute;fera British Petroleum, em 2010, no Golfo do M&amp;eacute;xico. No epis&amp;oacute;dio, 11 pessoas morreram e cerca de 4,9 milh&amp;otilde;es de barris de &amp;oacute;leo vazaram para o mar. &amp;quot;Com base em estudos preliminares, conclu&amp;iacute;mos que os impactos humanos, econ&amp;ocirc;micos e socioambientais da trag&amp;eacute;dia de Mariana s&amp;atilde;o, no m&amp;iacute;nimo, equivalentes &amp;agrave;queles verificados no Golfo do M&amp;eacute;xico&amp;quot;, disse Sampaio. No ano passado, a British Petroleum, em laudo divulgado em seu&amp;nbsp;site,&amp;nbsp;reconheceu os danos no valor de US$ 43,8 bilh&amp;otilde;es que, convertidos em reais, daria os R$155 bilh&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Os promotores reiteram se tratar de um valor estimado, que dever&amp;aacute; ser melhor definido a partir de diagn&amp;oacute;stico realizado por t&amp;eacute;cnicos independentes. &amp;quot;Os estudos ainda n&amp;atilde;o retratam na plenitude a extens&amp;atilde;o do dano. Precisaremos de diagn&amp;oacute;sticos de pelo menos dois anos hidrol&amp;oacute;gicos para ter convic&amp;ccedil;&amp;atilde;o acerca dos preju&amp;iacute;zos. Por isso, a a&amp;ccedil;&amp;atilde;o aponta uma estimativa. Mas se os danos s&amp;atilde;o equipar&amp;aacute;veis &amp;agrave; trag&amp;eacute;dia do Golfo do M&amp;eacute;xico, n&amp;atilde;o me parece cr&amp;iacute;vel que o meio ambiente em outro pa&amp;iacute;s seja mais valioso que o nosso&amp;quot;, acrescentou Sampaio. Os t&amp;eacute;cnicos tamb&amp;eacute;m seriam os respons&amp;aacute;veis por propor um cronograma de a&amp;ccedil;&amp;otilde;es de repara&amp;ccedil;&amp;atilde;o, recupera&amp;ccedil;&amp;atilde;o e indeniza&amp;ccedil;&amp;atilde;o socioambientais.&lt;/p&gt;

&lt;p&gt;Os custos do preju&amp;iacute;zo seriam arcados pela Samarco e por suas acionistas Vale e BHP Billinton, sem distin&amp;ccedil;&amp;atilde;o. &amp;quot;A responsabilidade &amp;eacute; das tr&amp;ecirc;s. A Vale, inclusive, depositava rejeitos na barragem, iniciativa que segundo os &amp;oacute;rg&amp;atilde;os de fiscaliza&amp;ccedil;&amp;atilde;o n&amp;atilde;o era informada corretamente&amp;quot;, contou o procurador Jorge Munh&amp;oacute;s. Segundo a a&amp;ccedil;&amp;atilde;o, as mineradoras depositariam os recursos em um fundo privado e n&amp;atilde;o participariam da sua gest&amp;atilde;o. &amp;Eacute; pedido tamb&amp;eacute;m um aporte inicial e imediato de R$ 7,7 bilh&amp;otilde;es para medidas as serem tomadas nos pr&amp;oacute;ximos 12 meses.&lt;/p&gt;

&lt;p&gt;O Poder P&amp;uacute;blico tamb&amp;eacute;m &amp;eacute; apontado como respons&amp;aacute;vel solid&amp;aacute;rio pelos danos e poderia ser acionado para arcar financeiramente com os preju&amp;iacute;zos. O governo federal, os governos de Minas Gerais e do Esp&amp;iacute;rito Santo, e seus &amp;oacute;rg&amp;atilde;os de fiscaliza&amp;ccedil;&amp;atilde;o, aparecem na pe&amp;ccedil;a como r&amp;eacute;us. &amp;quot;&amp;Eacute; uma garantia para os atingidos de que efetivamente haver&amp;aacute; a repara&amp;ccedil;&amp;atilde;o. Um evento dessa magnitude evidencia que houve falha na fiscaliza&amp;ccedil;&amp;atilde;o, na concess&amp;atilde;o das licen&amp;ccedil;as ambientais e na vistoria das barragens&amp;quot;, aponta Munh&amp;oacute;s.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Medidas socioambientais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m dos R$ 155 bilh&amp;otilde;es, a a&amp;ccedil;&amp;atilde;o pede o pagamento de dano moral coletivo em quantia equivalente a 10% do valor da causa, pelos preju&amp;iacute;zos causados &amp;agrave; sociedade brasileira e &amp;agrave; imagem do pa&amp;iacute;s perante o mundo. Outros 10% s&amp;atilde;o solicitados como indeniza&amp;ccedil;&amp;atilde;o pelo per&amp;iacute;odo que a popula&amp;ccedil;&amp;atilde;o ficar&amp;aacute; impossibilitada de usufruir do meio ambiente, seja para pesca, para lazer ou para atividades econ&amp;ocirc;micas como pecu&amp;aacute;ria e agricultura.&lt;/p&gt;

&lt;p&gt;Outras medidas socioambientais previstas s&amp;atilde;o a recupera&amp;ccedil;&amp;atilde;o de toda a mata ciliar da bacia do Rio Doce e de, no m&amp;iacute;nimo, 10 mil nascentes, al&amp;eacute;m da estrutura&amp;ccedil;&amp;atilde;o do saneamento b&amp;aacute;sico dos munic&amp;iacute;pios afetados. Mesmo as cidades que n&amp;atilde;o tinham nenhuma estrutura de saneamento antes da trag&amp;eacute;dia seriam beneficiadas. &amp;quot;Quando falamos de direito ambiental, nem tudo o que &amp;eacute; danificado pode ser recomposto, e o que n&amp;atilde;o pode ser reparado pode ser compensado de outras formas&amp;quot;, explica o procurador Eduardo Henrique Aguiar.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m s&amp;atilde;o requerida iniciativas voltadas para uma minera&amp;ccedil;&amp;atilde;o mais sustent&amp;aacute;vel. &amp;quot;O Brasil j&amp;aacute; det&amp;eacute;m t&amp;eacute;cnicas de reaproveitamento dos rejeitos. Em vez de serem depositados em barragens, eles podem ser transformados em insumos da constru&amp;ccedil;&amp;atilde;o civil, como tijolos e argamassas, sendo assim reinseridos em outra cadeia produtiva. A legisla&amp;ccedil;&amp;atilde;o brasileira prev&amp;ecirc; essa medida, e j&amp;aacute; obriga, por meio da Pol&amp;iacute;tica Nacional de Res&amp;iacute;duos S&amp;oacute;lidos&amp;quot;, segundo Aguiar. A a&amp;ccedil;&amp;atilde;o pede ainda a constru&amp;ccedil;&amp;atilde;o de um memorial no distrito de Bento Rodrigues, onde ocorreu a trag&amp;eacute;dia, para que o epis&amp;oacute;dio n&amp;atilde;o seja esquecido.&lt;/p&gt;

&lt;p&gt;O MPF tamb&amp;eacute;m pede a suspens&amp;atilde;o da distribui&amp;ccedil;&amp;atilde;o de lucros e dividendos da Samarco, Vale e BHP e da concess&amp;atilde;o de benef&amp;iacute;cios do Poder P&amp;uacute;blico. &amp;quot;A legisla&amp;ccedil;&amp;atilde;o ambiental brasileira &amp;eacute; categ&amp;oacute;rica. N&amp;atilde;o pode haver nenhum benef&amp;iacute;cio do Poder P&amp;uacute;blico a empresas poluidoras. Isso vale para incentivos fiscais, abatimentos de juros, entre outros&amp;quot;, explica Aguiar.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Tramita&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Quando o governo federal e os governos de Minas Gerais do Esp&amp;iacute;rito Santo assinaram o acordo de R$ 20 bilh&amp;otilde;es com a Samarco, a Vale e a BHP, os envolvidos na negocia&amp;ccedil;&amp;atilde;o destacaram que o maior benef&amp;iacute;cio era poder dar in&amp;iacute;cio imediatamente aos trabalhos de&amp;nbsp;&lt;a href=&quot;http://agenciabrasil.ebc.com.br/geral/noticia/2016-02/samarco-pagara-r-44-bi-nos-proximos-quatros-anos-para-recuperar-rio-doce&quot;&gt;recupera&amp;ccedil;&amp;atilde;o ambiental&lt;/a&gt;. Segundo eles, se n&amp;atilde;o houvesse concilia&amp;ccedil;&amp;atilde;o, uma a&amp;ccedil;&amp;atilde;o judicial poderia levar anos para ser julgada.&lt;/p&gt;

&lt;p&gt;Os procuradores reconhecem que a tramita&amp;ccedil;&amp;atilde;o da a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica poder&amp;aacute; ser lenta, mas defendem o caminho escolhido. &amp;quot;Esta a&amp;ccedil;&amp;atilde;o &amp;eacute; uma carta de garantia. Pode demorar cinco ou dez anos para transitar em julgado. A seguir o rito, pode levar at&amp;eacute; 15 anos. Mas &amp;eacute; uma garantia para os atingidos de que o dano n&amp;atilde;o deixar&amp;aacute; de ser integralmente reparado&amp;quot;, destaca Sampaio.&lt;/p&gt;

&lt;p&gt;Segundo ele, n&amp;atilde;o havia outro caminho, uma vez que as medidas negociadas entre os governos e as mineradoras se mostraram insuficientes. Sampaio aponta que o principal problema do acordo &amp;eacute; que ele se apresenta como garantia m&amp;aacute;xima, quando deveria ser uma garantia m&amp;iacute;nima. &amp;quot;Ele se prop&amp;otilde;e a esgotar todas as demandas vinculadas com a quest&amp;atilde;o ambiental, e nem sabemos ainda a extens&amp;atilde;o do dano&amp;quot;, critica. Outra diverg&amp;ecirc;ncia &amp;eacute; sobre a forma de gest&amp;atilde;o dos recursos a serem empregados. Segundo o acordo, especialistas indicados pelas mineradoras integrariam uma funda&amp;ccedil;&amp;atilde;o voltada para administrar os valores. Sampaio n&amp;atilde;o concorda com essa influ&amp;ecirc;ncia direta das empresas.&lt;/p&gt;

&lt;p&gt;Apesar do longo tempo previsto para tramita&amp;ccedil;&amp;atilde;o da a&amp;ccedil;&amp;atilde;o, h&amp;aacute; medidas que poder&amp;atilde;o ter in&amp;iacute;cio de imediato. Isso porque os procuradores inclu&amp;iacute;ram no texto diversos pedidos de liminares. Eles solicitam, por exemplo, que seja dado prazo de 30 dias para as mineradoras conterem os vazamentos de rejeitos que seguem ocorrendo para a bacia do Rio Doce. Proibi&amp;ccedil;&amp;atilde;o de pesca, indeniza&amp;ccedil;&amp;otilde;es aos pescadores e &amp;agrave;s comunidades ind&amp;iacute;genas, fornecimento de &amp;aacute;gua pot&amp;aacute;vel, in&amp;iacute;cio da recupera&amp;ccedil;&amp;atilde;o das matas ciliares e nascentes tamb&amp;eacute;m s&amp;atilde;o objetos de pedidos de liminares.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Responsabilidades criminais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A investiga&amp;ccedil;&amp;atilde;o criminal &amp;eacute; tema de outra frente e, segundo o MPF, tamb&amp;eacute;m est&amp;aacute; em fase avan&amp;ccedil;ada. Segundo o procurador Eduardo de Olivera, j&amp;aacute; &amp;eacute; poss&amp;iacute;vel fazer uma reconstru&amp;ccedil;&amp;atilde;o hist&amp;oacute;rica dos fatos. &amp;quot;Uma trag&amp;eacute;dia como essa nunca ocorre exatamente no dia em que ela acontece. &amp;Eacute; fruto de uma cadeia de eventos&amp;quot;, disse. Est&amp;atilde;o sendo investigados os crimes de homic&amp;iacute;dio, falsidade ideol&amp;oacute;gica, polui&amp;ccedil;&amp;atilde;o e inunda&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Procurada para comentar a a&amp;ccedil;&amp;atilde;o impetrada pelo MPF, a Samarco informou que ainda n&amp;atilde;o foi notificada. At&amp;eacute; o fechamento da mat&amp;eacute;ria, a Vale n&amp;atilde;o havia dado retorno.&lt;/p&gt;
</description>
        <pubDate>Thu, 05 May 2016 14:28:55 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;ministério-público-federal&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mpf&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB repudia oportunismo dos “Tijolos de Mariana”</title>
        <description>&lt;p&gt;Nas &amp;uacute;ltimas semanas, a Grey Brasil, empresa que integra o Newcomm, um dos maiores grupos de comunica&amp;ccedil;&amp;atilde;o da Am&amp;eacute;rica Latina, lan&amp;ccedil;ou por meio do Kickante, um dos maiores sites de financiamento coletivo do pa&amp;iacute;s, uma campanha de arrecada&amp;ccedil;&amp;atilde;o para uma iniciativa chamada &amp;ldquo;Tijolos de Mariana&amp;rdquo;.&amp;nbsp;Segundo ampla divulga&amp;ccedil;&amp;atilde;o, a empresa pretende criar 80 empregos diretos entre os atingidos pelo rompimento da barragem de Fund&amp;atilde;o, de propriedade da Samarco, empresa controlada pela Vale e pela BHP Billiton, fabricando tijolos com o rejeito depositado na regi&amp;atilde;o atingida.&lt;br /&gt;
&lt;br /&gt;
Na publicidade, o Movimento dos Atingidos por Barragens (MAB) foi citado como um dos principais parceiros da iniciativa. Esclarecemos que em nenhum momento o MAB construiu com esta grande empresa de comunica&amp;ccedil;&amp;atilde;o qualquer tipo de parceria.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
Recebemos uma equipe da Grey Brasil em Mariana. Ouvimos a proposta e consideramos que seria interessante desde que os atingidos participassem ativamente de todos os processos de decis&amp;atilde;o sobre como, onde e porque esta iniciativa deve prosperar bem como fossem esclarecidas todas as d&amp;uacute;vidas sobre a toxidade e os poss&amp;iacute;veis riscos para a sa&amp;uacute;de de quem for produzir e utilizar os tijolos. Isto nunca aconteceu. Os atingidos n&amp;atilde;o est&amp;atilde;o informados, tampouco&amp;nbsp;participam das decis&amp;otilde;es sobre como os recursos ser&amp;atilde;o aplicados.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
A postura da empresa, arrecadando dinheiro usando nomes de quem n&amp;atilde;o deu autoriza&amp;ccedil;&amp;atilde;o para tal, demonstra sua falta de compromisso com os atingidos e o oportunismo de sua iniciativa. E os registros das reuni&amp;otilde;es p&amp;uacute;blicas feitas pelo Movimento na regi&amp;atilde;o n&amp;atilde;o autorizam a empresa a utilizar nosso nome e s&amp;iacute;mbolo para arrecadar recurso para um projeto que tem provocado muitas d&amp;uacute;vidas sobre seus verdadeiros objetivos.&lt;br /&gt;
&lt;br /&gt;
O Movimento dos Atingidos por Barragens (MAB) &amp;eacute; plenamente aut&amp;ocirc;nomo e repudia qualquer tentativa oportunista de quem busca se aproveitar da imensa trag&amp;eacute;dia provocada pela Samarco (Vale\BHP) em toda a Bacia do Rio Doce. Qualquer iniciativa s&amp;eacute;ria deve ser constru&amp;iacute;da a partir da participa&amp;ccedil;&amp;atilde;o livre e informada dos atingidos que devem ser os protagonistas do processo de recupera&amp;ccedil;&amp;atilde;o dos problemas causados por este crime.&lt;br /&gt;
&lt;br /&gt;
N&amp;atilde;o aceitamos e n&amp;atilde;o reconhecemos esta iniciativa feita por empresas de comunica&amp;ccedil;&amp;atilde;o que trabalham para as mineradoras envolvidas neste desastre hist&amp;oacute;rico e que utilizam a trag&amp;eacute;dia de Mariana para promover campanhas que n&amp;atilde;o s&amp;atilde;o transparentes e que podem ser usadas para beneficiar as empresas criminosas transformando o rejeito que matou 19 pessoas e causou um aborto for&amp;ccedil;ado em uma &amp;oacute;tima solu&amp;ccedil;&amp;atilde;o publicit&amp;aacute;ria.&lt;br /&gt;
&lt;br /&gt;
Reconstruir a vida em toda Bacia do Rio Doce com gera&amp;ccedil;&amp;atilde;o de renda e inclus&amp;atilde;o social somente &amp;eacute; poss&amp;iacute;vel com transpar&amp;ecirc;ncia, autonomia organiza&amp;ccedil;&amp;atilde;o e luta. N&amp;atilde;o h&amp;aacute; outro caminho!&lt;br /&gt;
&lt;br /&gt;
&amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;br /&gt;
Movimento dos Atingidos por Barragens (MAB)&lt;/p&gt;
</description>
        <pubDate>Wed, 27 Apr 2016 18:35:38 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/04/27/mab-repudia-oportunismo-dos-tijolos-de-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/04/27/mab-repudia-oportunismo-dos-tijolos-de-mariana/</guid>
        
        
      </item>
    
  </channel>
</rss>
