<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Wed, 02 Nov 2016 09:27:44 +0000</pubDate>
    <lastBuildDate>Wed, 02 Nov 2016 09:27:44 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Samarco matou Uatu</title>
        <description>&lt;p&gt;No segundo dia da Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, o grupo de atingidos chega a Governador Valadares (MG), maior cidade atingida pela lama com rejeitos da Samarco (Vale/BHP) , e regi&amp;atilde;o onde tamb&amp;eacute;m foram impactadas tribos ind&amp;iacute;genas, como a Krenak. &amp;nbsp;O representante da aldeia, Geovani Krenak, fala sobre a influ&amp;ecirc;ncia que o rompimento da barragem do Fund&amp;atilde;o, em Mariana (MG), teve sobre o cotidiano da aldeia e sobre a morte do Uatu, nome utilizado pela tribo para o Rio Doce.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Nosso povo n&amp;atilde;o sabia o que tava acontecendo, a gente via notici&amp;aacute;rios e a gente n&amp;atilde;o sabia que a lama chegaria muito longe, do local do rompimento at&amp;eacute; nossa aldeia. Os peixes foram ficando tontos, muito peixe, e eles come&amp;ccedil;aram a morrer. N&amp;oacute;s elaboramos um documento exigindo da empresa uma provid&amp;ecirc;ncia, e tamb&amp;eacute;m &amp;aacute;gua&amp;rdquo;, narrou Giovane. Estas medidas n&amp;atilde;o foram tomadas pela empresa, deixando a tribo, j&amp;aacute; criminalizada na sua luta pela manuten&amp;ccedil;&amp;atilde;o do meio ambiente, desamparada. Geovani comenta tamb&amp;eacute;m sobre a n&amp;atilde;o aceita&amp;ccedil;&amp;atilde;o da luta dos Krenak, e como a falta do recurso h&amp;iacute;drico para diversos munic&amp;iacute;pios mudaram esta vis&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A tribo Krenak n&amp;atilde;o foi a &amp;uacute;nica afetada, os ind&amp;iacute;genas Tupiniquins tamb&amp;eacute;m tiveram seu cotidiano alterado, e a Samarco (Vale/BHP) n&amp;atilde;o tomou provid&amp;ecirc;ncias para qualquer tipo de repara&amp;ccedil;&amp;atilde;o em rela&amp;ccedil;&amp;atilde;o a esta popula&amp;ccedil;&amp;atilde;o, que j&amp;aacute; &amp;eacute; marginalizada em nosso pa&amp;iacute;s, desconsiderando a import&amp;acirc;ncia hist&amp;oacute;rica e cultural desta parcela de brasileiros e brasileiras. O cacique Ant&amp;ocirc;nio Carlos, da tribo Tupiniquim, tamb&amp;eacute;m destaca a falta de assist&amp;ecirc;ncia das empresas e o descaso com seu povo, contando que tamb&amp;eacute;m foram atingidos, e que merecem repara&amp;ccedil;&amp;atilde;o pelo que foi feito, desestabilizando a aldeia, que dependia exclusivamente do rio para sua sobreviv&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;giovani1.jpg&quot; src=&quot;//farm6.staticflickr.com/5807/30428881740_0e1acb82ae_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A pr&amp;oacute;pria instala&amp;ccedil;&amp;atilde;o da linha f&amp;eacute;rrea, na d&amp;eacute;cada de 80, levou a tribo Krenak a conflitos com a Vale. &amp;ldquo;N&amp;oacute;s n&amp;atilde;o somos contra o progresso. Somos contra o progresso que mata&amp;rdquo;, fala o representante dos Krenak a respeito do trabalho da Vale na regi&amp;atilde;o. Geovani tamb&amp;eacute;m destaca que &amp;ldquo;a morte do Rio &amp;eacute; a morte de algo vivo, e quando um parente morre, ele n&amp;atilde;o ressuscita, e com o Rio &amp;eacute; a mesma coisa&amp;rdquo;, quando questionado se acredita no renascimento do fluvial. Os Krenak n&amp;atilde;o podem mais fazer seu ritual espiritual no Uatu, o que tem causado problemas psicossociais nos ind&amp;iacute;genas da aldeia.&lt;/p&gt;

&lt;p&gt;A popula&amp;ccedil;&amp;atilde;o ind&amp;iacute;gena &amp;eacute; afetada de v&amp;aacute;rias formas no Brasil, seja pela disputa de terras e pelo preconceito com as etnias, como tamb&amp;eacute;m pela falta de suporte do governo. Somado a isso, o crime que motivou esta Marcha, que matou Uatu, um ente espiritual dos Krenak e de outras popula&amp;ccedil;&amp;otilde;es ind&amp;iacute;genas, e a falta de di&amp;aacute;logo entre a hist&amp;oacute;rica popula&amp;ccedil;&amp;atilde;o autenticamente brasileira e as empresas de minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;O porta-voz dos Krenak fala da import&amp;acirc;ncia da Marcha e do MAB para a aldeia, relembrando quando a tribo foi protestar na linha f&amp;eacute;rrea, e o Movimento levou mantimentos, e se tornou parceira da aldeia, exatamente por estarem passando pela mesma situa&amp;ccedil;&amp;atilde;o de reconstru&amp;ccedil;&amp;atilde;o da vida ap&amp;oacute;s o crime que afetou mais de 800 quil&amp;ocirc;metros e dezenas de milhares de pessoas.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 02 Nov 2016 09:13:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/02/samarco-matou-uatu/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/02/samarco-matou-uatu/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;krenak&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governador-valadares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;audiência-pública&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;1-ano-de-lama-e-luta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Ipatinga (MG), no Vale do Aço, jovens organizam apoio à Marcha e dão show de animação e luta</title>
        <description>&lt;p&gt;Em Ipatinga, o protagonismo foi a juventude na recep&amp;ccedil;&amp;atilde;o da marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, contra o crime da Samarco (Vale/BHP Billiton). Foi de responsabilidade do movimento Levante Popular da Juventude a prepara&amp;ccedil;&amp;atilde;o do espa&amp;ccedil;o e alimenta&amp;ccedil;&amp;atilde;o para a chegada e estadia dos atingidos que v&amp;ecirc;m em marcha pela Bacia do Rio Doce desde Reg&amp;ecirc;ncia, no dia 31 de outubro. J&amp;aacute; na chegada, o acolhimento de jovens de diversas escolas municipais e estaduais da cidade aos atingidos e atingidas foi caloroso, com m&amp;uacute;sicas e muita anima&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Uma articula&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens(MAB) com o Levante Popular da Juventude, o Sindicatos dos Educadores de Minas Gerais (SindUTE) realizou por cerca de duas semanas o di&amp;aacute;logo com jovens da regi&amp;atilde;o. Foram feitos aul&amp;otilde;es p&amp;uacute;blicos nas escolas em den&amp;uacute;ncia ao crime do rompimento da Barragem de Fund&amp;atilde;o no dia 5 de novembro de 2015, alcan&amp;ccedil;ando cerca de 7 mil estudantes.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A partir das atividades do MAB estamos vendo que os jovens est&amp;atilde;o se posicionando, querendo se mobilizar e entrar na luta. Nossa rela&amp;ccedil;&amp;atilde;o com a MAB aqui &amp;eacute; muito boa, um apoiando o outro, e isso t&amp;ecirc;m sido muito importante&amp;rdquo;, conta a militante do Levante, Graziele Domingues de Sousa, de 19 anos.&lt;/p&gt;

&lt;p&gt;No gin&amp;aacute;sio municipal 7 de Outubro, estavam presentes jovens de escolas estaduais e municipais, educadores do SindUTE e militantes de movimentos sociais. Mas foi um convidado especial que animou o grupo com sua arte e exemplo de resist&amp;ecirc;ncia, o cantor Fl&amp;aacute;vio Renegado. Ele acredita na juventude e enxerga que assim como no movimento das mais de mil escolas ocupadas no Brasil, &amp;eacute; fundamental sua participa&amp;ccedil;&amp;atilde;o na Marcha. &amp;ldquo;Quando come&amp;ccedil;amos a refletir o que &amp;eacute; ser livre &amp;eacute; que percebemos o quanto somos explorados. Vivemos em um pa&amp;iacute;s onde o capital sempre explorou a popula&amp;ccedil;&amp;atilde;o e vai continua se n&amp;atilde;o se o povo n&amp;atilde;o se organizar e dar um basta&amp;rdquo;, afirma o artista.&lt;/p&gt;

&lt;p&gt;Ele apoia a luta dos atingidos, e afirma que como a Samarco tirou a possibilidade de sobreviv&amp;ecirc;ncia e liberdade das fam&amp;iacute;lias atingidas, o mesmo acontece todos os dias com os trabalhadores no pa&amp;iacute;s e no mundo. &amp;ldquo;E essa marcha se levanta pra dizer N&amp;atilde;o, pra dizer Basta, pra lutar pelos direitos dessa popula&amp;ccedil;&amp;atilde;o atingida&amp;rdquo;, reafirma Renegado em ato pol&amp;iacute;tico realizado no local.&lt;/p&gt;

&lt;p&gt;Joceli Andrioli, da coordena&amp;ccedil;&amp;atilde;o do MAB, explica que o crime da Samarco (Vale/BHP Billiton) est&amp;aacute; diretamente ligado &amp;agrave; gan&amp;acirc;ncia do capital que busca obter lucro acima de tudo e de todos, ligado a uma forma de organizar a sociedade que permite que poucas empresas organizem a sociedade como bem entendem, revertendo o destino no Brasil para col&amp;ocirc;nia e n&amp;atilde;o uma na&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Esse &amp;eacute; o maior crime socioambiental do mundo, j&amp;aacute; est&amp;aacute; comprovado pela Policia Civil e Minist&amp;eacute;rio P&amp;uacute;blico, e n&amp;atilde;o tem nenhum empres&amp;aacute;rio preso, est&amp;aacute; claro que a sa&amp;iacute;da s&amp;oacute; vir&amp;aacute; da participa&amp;ccedil;&amp;atilde;o popular. Por isso realizamos a Marcha e o encontro em Mariana, pra apontar a import&amp;acirc;ncia de estar organizado, de cabe&amp;ccedil;a erguida para construir a sociedade que a gente deseja&amp;rdquo;, conclui&amp;nbsp; o militante do MAB.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 02 Nov 2016 01:32:03 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/02/em-ipatinga-mg-no-vale-do-aco-jovens-organizam-apoio-a-marcha-e-dao-show-de-animacao-e-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/02/em-ipatinga-mg-no-vale-do-aco-jovens-organizam-apoio-a-marcha-e-dao-show-de-animacao-e-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;juventude&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;1anodelamaeluta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco realizam Audiência Pública com CDH da Câmara Federal</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques/MAB&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;5 de novembro marca um ano de lama, de luta e de impunidade. As empresas s&amp;atilde;o criminosas e assassinas, e apesar das muitas provas ningu&amp;eacute;m est&amp;aacute; preso, n&amp;atilde;o pagaram pelo que cometeram&amp;rdquo;, denuncia Ellen Dutra de Oliveira, do MAB, atingida de Barra Longa pelo crime da Samarco (Vale/BHP Billiton).&lt;/p&gt;

&lt;p&gt;A &amp;ldquo;Audi&amp;ecirc;ncia P&amp;uacute;blica &amp;ndash; Os efeitos do crime na vida do povo ap&amp;oacute;s um ano, especialmente para os povos ind&amp;iacute;genas&amp;rdquo;, realizada no munic&amp;iacute;pio de Governador Valadares (MG) pela Comiss&amp;atilde;o de Direitos Humanos e Exclu&amp;iacute;dos da C&amp;acirc;mara Federal, &amp;eacute; resultado da articula&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB), em den&amp;uacute;ncia ao crime e &amp;agrave; impunidade do crime das mineradoras.&lt;/p&gt;

&lt;p&gt;Compareceram ao evento a prefeita de Governador Valadares, Elisa Costa, membros da promotoria de justi&amp;ccedil;a, a Defensoria P&amp;uacute;blica, representante dos povos Krenak e Tupiniquim, al&amp;eacute;m de um ind&amp;iacute;gena do Equador.&lt;/p&gt;

&lt;p&gt;Giovani Krenak, 32 anos, explica que o crime da Samarco (Vale/BHP Billiton) afetou a popula&amp;ccedil;&amp;atilde;o ind&amp;iacute;gena n&amp;atilde;o apenas econ&amp;ocirc;mica e culturalmente, mas tamb&amp;eacute;m foi uma forte perda espiritual. &amp;ldquo;A gente tem o rio como algo vivo, algo que tem vida e com a lama os mais velhos orientam a gente a n&amp;atilde;o entrar e n&amp;atilde;o chegar perto do rio, porque o rio est&amp;aacute; morto&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;Ele conta que o povo Krenak sempre foi acolhido pelo rio, era algo que mantinha o esp&amp;iacute;rito do povo vivo e lamenta por n&amp;atilde;o ter tido a oportunidade de lutar por isso. A aldeia Krenak fica a cerca de 120 km de Governador Valadares, onde vivem 600 pessoas em 120 fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm6.staticflickr.com/5739/30680083746_2772995d75_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A Audi&amp;ecirc;ncia debateu a necessidade de garantia dos diretos dos atingidos pela lama de res&amp;iacute;duos e a repara&amp;ccedil;&amp;atilde;o das regi&amp;otilde;es e biomas afetados. O procurador&amp;nbsp;regional do Minist&amp;eacute;rio P&amp;uacute;blico Federal, Edmundo Ant&amp;ocirc;nio Dias Netto, acompanha a A&amp;ccedil;&amp;atilde;o Civil P&amp;uacute;blica sobre o tema que corre no judici&amp;aacute;rio e afirma que a responsabilidade pela retomada da vida da Bacia do Rio Doce &amp;eacute; de responsabilidade tanto das empresas Samarco, Vale e BHP Billiton como tamb&amp;eacute;m de entes p&amp;uacute;blicos &amp;ldquo;que exerceram mal a fiscaliza&amp;ccedil;&amp;atilde;o desse empreendimento de minera&amp;ccedil;&amp;atilde;o ou licenciaram sem quaisquer elementos t&amp;eacute;cnicos a atividade miner&amp;aacute;ria da Barragem de Fund&amp;atilde;o&amp;rdquo;. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;O espa&amp;ccedil;o cedido pelas irm&amp;atilde;s Ana e Andreia, do Col&amp;eacute;gio Franciscano Imaculada Concei&amp;ccedil;&amp;atilde;o teve suas cadeiras ocupadas por atingidos e atingidas de toda a Bacia do Rio Doce, que mostraram &amp;agrave; mesa que a organiza&amp;ccedil;&amp;atilde;o &amp;eacute; ponto fundamental para a conquista de direitos. &amp;ldquo;A situa&amp;ccedil;&amp;atilde;o dos atingidos &amp;eacute; a mesma de um ano atr&amp;aacute;s, a pouca conquista que tivemos s&amp;oacute; foi poss&amp;iacute;vel pela organiza&amp;ccedil;&amp;atilde;o e luta dos atingidos. Convocamos toda a popula&amp;ccedil;&amp;atilde;o para estar na luta, n&amp;atilde;o vamos baixar a cabe&amp;ccedil;a&amp;rdquo;, refor&amp;ccedil;a Ellen.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;33.jpg&quot; src=&quot;//farm6.staticflickr.com/5795/30082351173_9966d44d95_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A audi&amp;ecirc;ncia &amp;eacute; parte das atividades da Marcha 1 Ano de Lama E Luta, realizada pelo MAB entre os dias 31 de outubro e 2 de novembro, como marco do anivers&amp;aacute;rio de um ano do crime da Samarco (Vale/BHP Billiton).&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Nov 2016 18:13:01 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-pela-samarco-realizam-audiencia-publica-com-cdh-da-camara-federal/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-pela-samarco-realizam-audiencia-publica-com-cdh-da-camara-federal/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governador-valadares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Um rio morto que assombra a cidade</title>
        <description>&lt;p&gt;&amp;ldquo;Voc&amp;ecirc; via, era um len&amp;ccedil;ol de peixe morto bem no meio da cidade, por onde o rio passa. Foi preciso um caminh&amp;atilde;o pra tirar os peixes&amp;rdquo;, lembra-se Maria Julia Moreira, 68 anos, moradora de Resplendor. O munic&amp;iacute;pio &amp;eacute; v&amp;iacute;tima da Samarco (Vale/BHP Billiton), desde o rompimento da barragem de Fund&amp;atilde;o, em Mariana (MG).&lt;/p&gt;

&lt;p&gt;O crime aconteceu em 5 de novembro de 2015, provocando a maior trag&amp;eacute;dia socioambiental do Brasil e contaminando mais de 640km de cursos d&amp;rsquo;&amp;aacute;gua. A lama de rejeitos desceu o Rio Doce e outros da regi&amp;atilde;o, atingindo 41 cidades entre Minas Gerais e Esp&amp;iacute;rito Santo. Autoridades afirmam que foi retirada das &amp;aacute;guas mais de 14 toneladas de peixes mortos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;vinicius_maria1.jpg&quot; src=&quot;//farm6.staticflickr.com/5720/30076767353_cb07b1c657_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Mesmo ap&amp;oacute;s um ano da trag&amp;eacute;dia, Dona Maria Julia ainda se assombra com os dias seguintes ao rompimento da barragem da Samarco. Ela conta que o ar foi contaminado com um forte odor de peixe morte e o pr&amp;oacute;prio rejeito de min&amp;eacute;rio, tornando insustent&amp;aacute;vel a perman&amp;ecirc;ncia dos moradores no entorno do rio. Por 15 dias os moradores de Resplendor ficaram sem abastecimento de &amp;aacute;gua, tendo a Samarco se eximido de sua responsabilidade.&lt;/p&gt;

&lt;p&gt;O militante do Movimento dos Atingidos por Barragens (MAB), Josimar Silvino, conta que a Samarco deveria trazer &amp;aacute;gua de fora, que n&amp;atilde;o estivesse contaminada como as &amp;aacute;gua do rio Doce, para o abastecimento geral do munic&amp;iacute;pio. &amp;ldquo;A Samarco deveria trazer agua de fora para o sistema de tratamento, que depois iria abastecer a cidade, mas eles estavam usando &amp;aacute;gua do Rio Doce&amp;rdquo;, explica.&lt;/p&gt;

&lt;p&gt;Indignada, a popula&amp;ccedil;&amp;atilde;o desligou e botou fogo na bomba na beira do rio Doce, para inibir que a empresa continuasse contaminando os cidad&amp;atilde;os de Resplendor. Hoje &amp;eacute; utilizada a &amp;aacute;gua do rio Barroso, livre de min&amp;eacute;rio, mas Josimar aponta que frequentemente a Samarco &amp;eacute; descoberta pegando &amp;aacute;gua contaminada.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;vinicius_maria3.jpg&quot; src=&quot;//farm6.staticflickr.com/5340/30076765933_49c2e85be1_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Munic&amp;iacute;pio tur&amp;iacute;stico, Resplendor sofre de diversas formas com a chegada da lama de rejeitos. &amp;ldquo;Cidade que vive da pesca e turismo, tem duas belas pontes, agora vive no descaso da Samarco. &amp;Eacute; um grande desrespeito com a popula&amp;ccedil;&amp;atilde;o&amp;rdquo;, acusa o militante.&lt;/p&gt;

&lt;p&gt;Junto com os munic&amp;iacute;pios de Aimor&amp;eacute;s e Itueta, o munic&amp;iacute;pio j&amp;aacute; &amp;eacute; atingido pela usina hidrel&amp;eacute;trica de Aimor&amp;eacute;s, da Vale. &amp;ldquo;O nosso rio era um rio rico, juntou a Vale acabou com um &amp;lsquo;cado&amp;rsquo;, veio a Samarco e acabou com o resto. O nosso rio &amp;eacute; morto&amp;rdquo;, denuncia Dona Maria J&amp;uacute;lia.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;#1AnoDeLamaELuta&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Dona Maria Julia e Josimar est&amp;atilde;o participando da marcha dos atingidos pela Samarco (Vale/BHP Billiton), que percorrem o caminho contr&amp;aacute;rio da lama de Fund&amp;atilde;o, de Reg&amp;ecirc;ncia (ES) &amp;agrave; Mariana (MG), entre os dias 31 de outubro e 2 de novembro.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Nov 2016 13:25:56 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/01/um-rio-morto-que-assombra-a-cidade/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/01/um-rio-morto-que-assombra-a-cidade/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;regência&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos ocupam ferrovia da Vale em Baixo Guandu (ES)</title>
        <description>&lt;p&gt;&amp;ldquo;A Samarco vai ter que pagar&amp;rdquo;, foram os primeiros gritos da ocupa&amp;ccedil;&amp;atilde;o da ferrovia da Vale em Mascarenhas, distrito de Baixo Guandu (ES), pelos atingidos em marcha da bacia do rio Doce. Por volta das 20 horas dessa segunda-feira (31), aproximadamente 300 pessoas impediram a passagem dos trens que transportam ininterruptamente min&amp;eacute;rio de ferro do interior de Minas Gerais para o Porto de Tubar&amp;atilde;o, em Vit&amp;oacute;ria (ES).&lt;/p&gt;

&lt;p&gt;Os moradores de Mascarenhas j&amp;aacute; haviam interditado a ferrovia tr&amp;ecirc;s vezes, devido a neglig&amp;ecirc;ncia da Samarco (Vale/BHP Billiton) em rela&amp;ccedil;&amp;atilde;o aos impactos da barragem de Fund&amp;atilde;o no distrito. Anteriormente, grande parte da popula&amp;ccedil;&amp;atilde;o vivia da pesca do rio Doce, que atualmente est&amp;aacute; totalmente paralisada.&lt;/p&gt;

&lt;p&gt;A atingida e militante do Movimento dos Atingidos por Barragens (MAB), Regiane, conta que os trancamentos ocorreram como &amp;uacute;ltimos recursos dos moradores. &amp;ldquo;Tivemos que realizar a manifesta&amp;ccedil;&amp;atilde;o porque a Samarco negava assumir os impactos que ela causou na vida do povo daqui&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;De acordo com Regiane, grande parte dos atingidos foi cadastrada para receber os cart&amp;otilde;es da Samarco somente depois das manifesta&amp;ccedil;&amp;otilde;es. Ainda assim, a maioria das mulheres pescadoras foi exclu&amp;iacute;da do ressarcimento financeiro da mineradora.&lt;/p&gt;

&lt;p&gt;Em decorr&amp;ecirc;ncia dos trancamentos e da organiza&amp;ccedil;&amp;atilde;o pol&amp;iacute;tica dos atingidos na regi&amp;atilde;o, 13 atingidos pelo crime da Samarco (Vale/BHP Billiton) e militantes do MAB est&amp;atilde;o sendo processados pela Vale. As intima&amp;ccedil;&amp;otilde;es chegaram justamente ap&amp;oacute;s de atos ou manifesta&amp;ccedil;&amp;otilde;es reivindicando os direitos negados pela mineradora.&lt;/p&gt;

&lt;p&gt;De acordo com o militante do MAB, Pablo Dias, esse tratamento faz parte do &lt;em&gt;modus operanti &lt;/em&gt;das mineradoras. &amp;ldquo;Uma empresa que foi correspons&amp;aacute;vel pela morte de 19 pessoas e pelo impacto social, econ&amp;ocirc;mico e cultural na vida de outras milhares, ainda tem a coragem de processar as suas v&amp;iacute;timas&amp;rdquo;, indignou-se.&lt;/p&gt;

&lt;p&gt;Os atingidos desocuparam a ferrovia por volta das 23 horas e seguiram em dire&amp;ccedil;&amp;atilde;o ao centro da cidade de Baixo Guandu.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;#1AnoDeLamaELuta&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A manifesta&amp;ccedil;&amp;atilde;o na linha de trem da Vale fez parte da marcha dos atingidos pelo rompimento da barragem de rejeitos de Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton). Na v&amp;eacute;spera de completar um ano, a lama afetou milhares de pessoas ao longo da bacia do rio Doce. A marcha seguir&amp;aacute; o caminho contr&amp;aacute;rio da destrui&amp;ccedil;&amp;atilde;o, de Reg&amp;ecirc;ncia (ES) &amp;agrave; Mariana (MG), entre os dias 31 de outubro e 2 de novembro.&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Nov 2016 11:15:13 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-ocupam-ferrovia-da-vale-em-baixo-guandu-es/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-ocupam-ferrovia-da-vale-em-baixo-guandu-es/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mascarenhas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;baixo-guandu&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ferrovia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Na foz do Rio Doce, lama destrói turismo e economia</title>
        <description>&lt;p&gt;A Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo; teve in&amp;iacute;cio na praia de&amp;nbsp;Reg&amp;ecirc;ncia, munic&amp;iacute;pio de Linhares (ES), &amp;uacute;ltimo local a ser atingido pela lama da barragem rompida em Mariana (MG), que destruiu a Bacia do Rio Doce por todo seu percurso.&amp;nbsp; A localidade tem &amp;ndash; ou tinha &amp;ndash; sua economia baseada no turismo e na pesca, duas &amp;aacute;reas que trabalhavam unidas, se fortalecendo.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A nossa economia &amp;eacute; encadeada, &amp;eacute; um elo, um depende do outro, n&amp;oacute;s viv&amp;iacute;amos do rio e do mar. Nossa comunidade &amp;eacute; de pesca artesanal, e vend&amp;iacute;amos os peixes pra restaurantes em Linhares, Vit&amp;oacute;ria, Rio de Janeiro&amp;rdquo;, diz Luciana Souza de Oliveira, 42, funcion&amp;aacute;ria p&amp;uacute;blica da cidade capixaba.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Os surfistas vinham surfar aqui, compravam o peixe, passeavam de barco, ocupavam as pousadas. Ent&amp;atilde;o quando o rejeito chegou nos nossos corpos h&amp;iacute;dricos, toda a cadeia foi afetada. N&amp;atilde;o s&amp;oacute; as pousadas e donos de restaurantes, mas a diarista que limpava o quarto, a cozinheira que cozinhava para os h&amp;oacute;spedes, porque n&amp;atilde;o teve mais turismo, e sem turismo eles n&amp;atilde;o tem pra quem trabalhar, e est&amp;atilde;o automaticamente desempregados. Ent&amp;atilde;o o impacto foi 99 por cento com a chegada dessa lama de rejeitos aqui.&amp;nbsp; As pousadas ficaram vazias, os restaurantes vazios, turismo ficou zero.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;A economia de Reg&amp;ecirc;ncia ficou inteiramente afetada pelo crime da mineradora Samarco, como pontua Giovanni Souza, 38, coordenador do MAB no Esp&amp;iacute;rito Santo. O turismo era o meio de com&amp;eacute;rcio, mesmo de forma informal. Ele informa que somente jornalistas e pesquisadores que estudam a situa&amp;ccedil;&amp;atilde;o v&amp;ecirc;m &amp;agrave; cidade, e a economia est&amp;aacute; prec&amp;aacute;ria. A Samarco entrega aos atingidos um cart&amp;atilde;o de benef&amp;iacute;cios com um valor espec&amp;iacute;fico para a sobreviv&amp;ecirc;ncia das fam&amp;iacute;lias atingidas ap&amp;oacute;s o crime. &amp;nbsp;&amp;ldquo;As pessoas tem consci&amp;ecirc;ncia que todos s&amp;atilde;o atingidos, mas a Samarco beneficia somente parte dos habitantes, o que causa conflitos na comunidade&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Boa parte do turismo na cidade litor&amp;acirc;nea do Esp&amp;iacute;rito Santo era baseada no surfe, outro setor afetado pelo derramamento de lama de rejeitos t&amp;oacute;xicos na foz do Rio Doce, na cidade. &amp;nbsp;&amp;ldquo;Eu n&amp;atilde;o posso mais entrar no mar nem no Rio, e isso pra mim &amp;eacute; uma dor que n&amp;atilde;o se discute. Eu surfo, e n&amp;atilde;o posso mais entrar no mar, fiquei muito impactada mesmo&amp;rdquo;, relata Talena Pereira Maciel, 25 anos, filha de Zenaide, dona de uma das pousadas de Reg&amp;ecirc;ncia. A jovem tamb&amp;eacute;m fala sobre o impacto causado pelo crime na cidade, e a inefici&amp;ecirc;ncia do Estado e da Samarco na resolu&amp;ccedil;&amp;atilde;o dos problemas causados. &amp;nbsp;&amp;ldquo;O peixe eles vendiam pra gente, que &amp;eacute; dono de com&amp;eacute;rcio, n&amp;eacute;, pra gente tamb&amp;eacute;m fortalecer o pescador, e esse crime impactou muito, a comunidade toda em geral, manicure, pequenos agricultores, e se n&amp;atilde;o tem gente (turistas), n&amp;atilde;o tem o que produzir. A nossa cidade &amp;eacute; cultural, e t&amp;ecirc;m muitos eventos culturais, e estes eventos eles (Samarco e autoridades) ajudaram porque tiveram, n&amp;atilde;o porque quiseram.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;No relato destas tr&amp;ecirc;s pessoas, sendo duas delas moradoras de Reg&amp;ecirc;ncia, &amp;eacute; poss&amp;iacute;vel ver o real impacto do rompimento da barragem do Fund&amp;atilde;o, em Mariana (MG), na vida das pessoas onde o Rio Doce passa. O turismo foi destru&amp;iacute;do, surfistas n&amp;atilde;o entram no mar, turistas n&amp;atilde;o aparecem, e todos os setores interligados &amp;agrave; categoria foram duramente afetados. De manicures a professoras e donos de pousada, todas as pessoas da cidade capixaba foram duramente afetadas. Crian&amp;ccedil;as ainda ficam doentes, com enjoos e ard&amp;ecirc;ncia nos olhos, e s&amp;atilde;o afetadas psicologicamente pela situa&amp;ccedil;&amp;atilde;o em que vivem suas fam&amp;iacute;lias, sendo elas auxiliadas ou n&amp;atilde;o pela Samarco.&lt;/p&gt;

&lt;p&gt;Reg&amp;ecirc;ncia poderia ter se tornado uma cidade fantasma, caso os atingidos a abandonassem. N&amp;atilde;o se pesca, n&amp;atilde;o se surfa e n&amp;atilde;o se nada no rio, e todas as categorias ligadas ao turismo na cidade, do gar&amp;ccedil;om &amp;agrave; diarista, do pescador ao artista local, ficaram sem perspectiva e sem emprego, e dependem do r&amp;eacute;u para sua sobreviv&amp;ecirc;ncia, que ao inv&amp;eacute;s de estar sendo julgado e preso, gerencia a indeniza&amp;ccedil;&amp;atilde;o para os atingidos, decidindo quem &amp;eacute; ou n&amp;atilde;o afetado pelo seu descaso com a natureza e a popula&amp;ccedil;&amp;atilde;o da Bacia e da Foz do Rio Doce. O turismo que sustentava a cidade morreu, e a popula&amp;ccedil;&amp;atilde;o luta pela sua sobreviv&amp;ecirc;ncia, enfrentando a grande empresa, que pertence &amp;agrave;s corpora&amp;ccedil;&amp;otilde;es Vale e BHP Billiton, a depress&amp;atilde;o e a falta de um amanh&amp;atilde; promissor, pois n&amp;atilde;o se voltar&amp;aacute; a entrar no mar em um m&amp;ecirc;s ou um ano, como afirma Talena, que n&amp;atilde;o pode mais surfar.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Mon, 31 Oct 2016 19:51:29 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/31/na-foz-do-rio-doce-lama-destroi-turismo-e-economia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/31/na-foz-do-rio-doce-lama-destroi-turismo-e-economia/</guid>
        
        
      </item>
    
      <item>
        <title>Carta dos atingidos por barragens para a sociedade brasileira e internacional</title>
        <description>&lt;p&gt;Ao nos aproximarmos da data que marca 1 ano do grave crime ocorrido&amp;nbsp;com o rompimento da barragem de rejeitos de min&amp;eacute;rios da Samarco (VALE e BHP-Billiton)&amp;nbsp;no munic&amp;iacute;pio de Mariana (MG), n&amp;oacute;s, os atingidos por barragens, organizados no MAB, com apoio de muitas entidades, organiza&amp;ccedil;&amp;otilde;es e movimentos populares nacionais e internacionais, decidimos realizar uma marcha de&amp;nbsp;Reg&amp;ecirc;ncia no Esp&amp;iacute;rito Santo at&amp;eacute; Mariana em Minas Gerais.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Porque marchamos?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Marchamos para denunciar este grave crime social e ambiental que abalou a bacia do Rio Doce e nosso pa&amp;iacute;s, considerado um dos mais graves crimes sociais e ambientais do mundo.&lt;/p&gt;

&lt;p&gt;Marchamos porque devemos sempre lembrar as 19 mortes humanas e um aborto for&amp;ccedil;ado.Marchamos porque devemos sempre lembrar as grav&amp;iacute;ssimas consequ&amp;ecirc;ncias para todo o povo que vive na bacia do Rio Doce, desde os oper&amp;aacute;rios da empresa em Mariana que correm o risco de ficarem sem seus empregos at&amp;eacute; os pescadores, comerciantes e moradores de Reg&amp;ecirc;ncia, na beira do mar, que muito perderam com este grave crime.&lt;/p&gt;

&lt;p&gt;Marchamos porque ao longo deste ano verificamos que muito pouco foi feito para resolver os graves problemas ocorridos. E mesmo quando se tratou de fazer &amp;ldquo;acordos&amp;rdquo;, a imensa maioria dos atingidos n&amp;atilde;o foi sequer consultada.&lt;/p&gt;

&lt;p&gt;Marchamos porque acreditamos em nossa organiza&amp;ccedil;&amp;atilde;o, na luta de todo nosso povo. Que atrav&amp;eacute;s da organiza&amp;ccedil;&amp;atilde;o e luta tem a esperan&amp;ccedil;a de ver seus direitos garantidos.&lt;/p&gt;

&lt;p&gt;Marchamos porque n&amp;atilde;o queremos que crimes como este sejam esquecidos, e que fiquem impunes, ou que venham a se repetir, pela irresponsabilidade das autoridades e empres&amp;aacute;rios respons&amp;aacute;veis.&lt;/p&gt;

&lt;p&gt;Acreditamos firmemente que nossa luta, pela vida em plenitude, pelo emprego, por nossas terras, por nossos rios, pela &amp;aacute;gua, pela natureza preservada, &amp;eacute; absolutamente justa e necess&amp;aacute;ria. Por isso marchamos de Reg&amp;ecirc;ncia a Mariana.&lt;/p&gt;

&lt;p&gt;Acreditamos, e queremos muito, o apoio de todas as pessoas de bem, do Brasil e do Mundo, que querem, como n&amp;oacute;s, uma sociedade justa, fraterna e igualit&amp;aacute;ria.&lt;/p&gt;

&lt;p&gt;Apoiem, divulgando e contribuindo com nossa marcha, com nossa luta!&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;/p&gt;

&lt;p&gt;Um ano de lama e de luta. Somos tod@s atingid@s.&lt;/p&gt;
</description>
        <pubDate>Mon, 31 Oct 2016 17:30:15 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/31/carta-dos-atingidos-por-barragens-para-a-sociedade-brasileira-e-internacional/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/31/carta-dos-atingidos-por-barragens-para-a-sociedade-brasileira-e-internacional/</guid>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco começam marcha pelo caminho da lama</title>
        <description>&lt;p style=&quot;margin: 10px 0px; padding: 0px; font-size: 1.2em; line-height: 23.04px; color: rgb(33, 33, 33); font-family: Arial, Helvetica, sans-serif;&quot;&gt;Foi dada a largada na marcha dos atingidos pelo crime da Samarco (Vale/BHP Billiton). A atividade come&amp;ccedil;ou na manh&amp;atilde; dessa segunda-feira (31), em Reg&amp;ecirc;ncia (ES), no local de encontro entre o rio Doce e o mar.&lt;/p&gt;

&lt;p style=&quot;margin: 10px 0px; padding: 0px; font-size: 1.2em; line-height: 23.04px; color: rgb(33, 33, 33); font-family: Arial, Helvetica, sans-serif;&quot;&gt;Pelo caminho contr&amp;aacute;rio &amp;agrave; lama, a marcha segue at&amp;eacute; Mariana (MG), onde ser&amp;aacute; realizado o Encontro dos Atingidos da bacia do Rio Doce, entre os dias 2 e 5 de novembro.&lt;/p&gt;

&lt;p style=&quot;margin: 10px 0px; padding: 0px; font-size: 1.2em; line-height: 23.04px; color: rgb(33, 33, 33); font-family: Arial, Helvetica, sans-serif;&quot;&gt;As mobiliza&amp;ccedil;&amp;otilde;es s&amp;atilde;o realizadas na mesma semana do anivers&amp;aacute;rio de um ano do rompimento da barragem de rejeitos de Fund&amp;atilde;o, que matou 19 pessoas e deixou centenas de pessoas desabrigadas.&lt;/p&gt;
</description>
        <pubDate>Mon, 31 Oct 2016 13:55:42 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/31/atingidos-pela-samarco-comecam-marcha-pelo-caminho-da-lama/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/31/atingidos-pela-samarco-comecam-marcha-pelo-caminho-da-lama/</guid>
        
        
      </item>
    
      <item>
        <title>Atingidos de Bento Rodrigues protestam                                                  contra demora de reassentamento</title>
        <description>&lt;p&gt;Moradores do Bento Rodrigues realizaram um protesto na manh&amp;atilde; deste s&amp;aacute;bado (29) para cobrar da Samarco (Vale\BHP Billiton) agilidade na constru&amp;ccedil;&amp;atilde;o do reassentamento para as 600 pessoas que foram expulsas da comunidade pela lama da barragem de Fund&amp;atilde;o no dia 5 de novembro de 2015.&lt;/p&gt;

&lt;p&gt;O maior crime da hist&amp;oacute;ria da minera&amp;ccedil;&amp;atilde;o global matou 19 pessoas, entres elas 4 pessoas da comunidade. Al&amp;eacute;m disto, a moradora Priscila Monteiro Izabel teve uma interrup&amp;ccedil;&amp;atilde;o for&amp;ccedil;ada da gravidez e perdeu um beb&amp;ecirc; por causa da for&amp;ccedil;a da lama.&lt;/p&gt;

&lt;p&gt;Decididos a chamar aten&amp;ccedil;&amp;atilde;o para o atraso do reassentamento, um grupo de moradores organizou uma ro&amp;ccedil;ada no terreno. Realizando um mutir&amp;atilde;o com as pr&amp;oacute;prias ferramentas de trabalho, os atingidos demostram que querem participar ativamente de cada passo do processo de constru&amp;ccedil;&amp;atilde;o e que somente organizados conseguem pressionar as mineradoras.&lt;/p&gt;

&lt;p&gt;Expedito Lucas da Silva, ex-morador do Bento, lembra que o terreno foi escolhido por vota&amp;ccedil;&amp;atilde;o por quase 90% da comunidade. &amp;ldquo;Desde ent&amp;atilde;o, muito pouco foi feito, somente estudos. Ent&amp;atilde;o, estamos aqui reivindicando que seja constru&amp;iacute;do o mais r&amp;aacute;pido poss&amp;iacute;vel. O povo t&amp;aacute; sofrendo muito, especialmente os mais velhos e as crian&amp;ccedil;as. As crian&amp;ccedil;as est&amp;atilde;o se sentindo muito presas. Precisamos da nossa comunidade para garantir novamente nossa liberdade&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-10-29 at 12.35.41 PM.jpeg&quot; src=&quot;//farm6.staticflickr.com/5702/30362358870_5496141f74_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Para Manuel Marques Muniz, o Marquinhos, &amp;eacute; um desrespeito um depois da trag&amp;eacute;dia e 7 meses que o terreno foi escolhido, quase nada ter sido feito. &amp;ldquo;Queremos o nosso Bento o mais r&amp;aacute;pido poss&amp;iacute;vel pra gente continuar vivendo nossa vida como antes. E vamos continuar nossa luta para agilizar a Samarco e o quanto antes sairmos da cidade&amp;rdquo;, comenta. Marquinhos &amp;eacute; um dos donos da propriedade que a Samarco est&amp;aacute; construindo Dique S4, projeto imposto aos moradores com aval do governo de Minas Gerais que entregou as terras da fam&amp;iacute;lia por meio de decreto.&lt;/p&gt;

&lt;p&gt;Este e outros temas de grande import&amp;acirc;ncia para os atingidos em Mariana e tamb&amp;eacute;m para o restante da bacia ser&amp;atilde;o debatidos na &lt;strong&gt;&lt;em&gt;Marcha de Reg&amp;ecirc;ncia &amp;agrave; Mariana &lt;/em&gt;&lt;/strong&gt;&lt;strong&gt;entre&lt;/strong&gt; &lt;strong&gt;31\10 e 02\11&lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt; e no&lt;/strong&gt;&lt;strong&gt; &lt;em&gt;Encontro do Movimento dos Atingidos por Barragens (MAB)&lt;/em&gt; em Mariana &lt;/strong&gt;&lt;strong&gt;entre 3 e 5\11 que vai reunir cerca de 1.200 pessoas e representantes de 12 pa&amp;iacute;ses para marcar um ano do crime da Samarco (Vale\BHP Billiton).&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-10-29 at 12.35.46 PM.jpeg&quot; src=&quot;//farm6.staticflickr.com/5611/30574090131_fd8751f2cc_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Sun, 30 Oct 2016 13:37:30 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/30/atingidos-de-bento-rodrigues-protestam-contra-demora-de-reassentamento/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/30/atingidos-de-bento-rodrigues-protestam-contra-demora-de-reassentamento/</guid>
        
        
      </item>
    
      <item>
        <title>Seminário Nacional discute impactos da mineração</title>
        <description>&lt;p&gt;O Comit&amp;ecirc; Nacional em Defesa dos Territ&amp;oacute;rios Frente &amp;agrave; Minera&amp;ccedil;&amp;atilde;o realizou durante os dias 27 e 28 de outubro em Bras&amp;iacute;lia o segundo semin&amp;aacute;rio nacional para discutir os impactos socioambientais de grandes empreendimentos da minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O Comit&amp;ecirc; Nacional foi criado para ser um espa&amp;ccedil;o de discuss&amp;atilde;o entre v&amp;aacute;rias organiza&amp;ccedil;&amp;otilde;es sociais (sindicatos, cooperativas, movimentos populares, ONGs, etc) que atuam em defesa dos territ&amp;oacute;rios e que s&amp;atilde;o contra a viola&amp;ccedil;&amp;atilde;o dos direitos humanos a partir da implementa&amp;ccedil;&amp;atilde;o de grandes projetos na &amp;aacute;rea da Minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Durante o Semin&amp;aacute;rio, o MAB denunciou o crime em Mariana cometido pela Samarco (Vale/BHP), que se alastrou por toda a bacia do rio Doce, e que est&amp;aacute; afetando o abastecimento de &amp;aacute;gua de mais de 1,5 milh&amp;otilde;es de pessoas. Segundo o miltante do MAB, Jackson Dias, no pr&amp;oacute;ximo dia 05 de novembro esse crime completa um ano, mas at&amp;eacute; agora n&amp;atilde;o h&amp;aacute; um esfor&amp;ccedil;o da Samarco e governos em tentar compensar de forma justa os atingidos, por outro lado os atingidos que est&amp;atilde;o organizados no MAB tem come&amp;ccedil;ado a ter conquistas. O MAB denunciou tamb&amp;eacute;m que a mesma empresa e engenheiro que fizeram o relat&amp;oacute;rio de viabilidade geot&amp;eacute;cnica da barragem rompida da Samarco s&amp;atilde;o os mesmos que fizeram os estudos da barragem de rejeitos que a empresa canadense Belo Sun amea&amp;ccedil;a construir na regi&amp;atilde;o da Volta Grande do Xingu, atingida pela hidrel&amp;eacute;trica de Belo Monte, no estado do Par&amp;aacute;.&lt;/p&gt;

&lt;p&gt;O militante do Movimento dos Atingidos por Minera&amp;ccedil;&amp;atilde;o (MAM), M&amp;aacute;rcio Zonta, destacou que em pa&amp;iacute;ses como a Guatemala h&amp;aacute; uma forte resist&amp;ecirc;ncia da popula&amp;ccedil;&amp;atilde;o para n&amp;atilde;o aceitar os empreendimentos de minera&amp;ccedil;&amp;atilde;o por causa da s&amp;eacute;rie de danos causados por esse setor.&lt;/p&gt;

&lt;p&gt;Para Cleber, do Conselho Indigenista Mission&amp;aacute;rio (CIMI), os povos tradicionais n&amp;atilde;o s&amp;atilde;o consultados pelos governos e empreendedores do setor mineral e com a atual conjuntura do Brasil, principalmente com a PEC 241, h&amp;aacute; indicativos que aumentar&amp;aacute; o conflito pelas terras ind&amp;iacute;genas bem como haver&amp;aacute; o desmonte da FUNAI por causa do congelamento dos investimentos durante os pr&amp;oacute;ximos 20 anos. Uma portaria da PEC foi a causa de protestos de ind&amp;iacute;genas de diversas etnias na semana passada, como os Munduruku, no Tapaj&amp;oacute;s.&lt;/p&gt;

&lt;p&gt;Sobre o tema da quest&amp;atilde;o fiscal e tribut&amp;aacute;ria, Alessandra Cardoso do Instituto de Estudos Socioecon&amp;ocirc;micos&amp;nbsp; (INESC) comentou que as compensa&amp;ccedil;&amp;otilde;es financeiras pelo uso de recursos minerais que v&amp;atilde;o para os governos n&amp;atilde;o s&amp;atilde;o utilizadas para o desenvolvimento sustent&amp;aacute;vel das regi&amp;otilde;es atingidas, al&amp;eacute;m de ser uma forma de captura pol&amp;iacute;tica.&lt;/p&gt;

&lt;p&gt;Ao fim do Semin&amp;aacute;rio, foi tra&amp;ccedil;ada uma agenda unit&amp;aacute;ria, dentre elas a atividade que vai denunciar o crime em Mariana-MG. A manifesta&amp;ccedil;&amp;atilde;o sair&amp;aacute; de Reg&amp;ecirc;ncia (ES) no dia 31 de outubro segunda-feira) e subir&amp;aacute; o rio at&amp;eacute; chegar em Mariana (MG) no dia 05 de novembro com um grande ato. Foi divulgada tamb&amp;eacute;m a agenda do Semin&amp;aacute;rio sobre os Impactos da Minera&amp;ccedil;&amp;atilde;o no Xingu que ser&amp;aacute; realizado em Altamira-PA no dia 11 de novembro.&lt;/p&gt;
</description>
        <pubDate>Sat, 29 Oct 2016 17:49:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/29/seminario-nacional-discute-impactos-da-mineracao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/29/seminario-nacional-discute-impactos-da-mineracao/</guid>
        
        
      </item>
    
  </channel>
</rss>
