<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Wed, 03 Aug 2016 14:29:00 +0000</pubDate>
    <lastBuildDate>Wed, 03 Aug 2016 14:29:00 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>A luz de velas, atingidos celebram dia de São Bento na comunidade destruída
</title>
        <description>&lt;p&gt;A comunidade de Bento Rodrigues deu um bom recado para a Samarco no dia 30 de julho de 2016: quem manda no territ&amp;oacute;rio de Bento Rodrigues &amp;eacute; o povo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Cerca de 58 pessoas celebraram a festa de S&amp;atilde;o Bento, padroeiro da comunidade, no dia que sempre costumavam celebr&amp;aacute;-la, o &amp;uacute;ltimo final de semana de julho, na comunidade destru&amp;iacute;da, ao lado dos tapumes que cercam o que sobrou da Igreja de S&amp;atilde;o Bento, apenas a luz de velas.&lt;/p&gt;

&lt;p&gt;Apesar da Samarco ter tirado a &amp;aacute;gua e a luz do povoado para dificultar o acesso e a perman&amp;ecirc;ncia, teve prociss&amp;atilde;o pelas ruas da comunidade, celebra&amp;ccedil;&amp;atilde;o, hasteamento da bandeira de S&amp;atilde;o Bento, toque dos sinos, foguetes, partilha e muita resist&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;Durante prociss&amp;atilde;o e celebra&amp;ccedil;&amp;atilde;o que demonstraram a resist&amp;ecirc;ncia de um povo que insiste em n&amp;atilde;o perder suas ra&amp;iacute;zes e que abordaram a humildade, o amor ao pr&amp;oacute;ximo e a uni&amp;atilde;o, alguns moradores soltavam foguetes, na noite agora totalmente escura e silenciosa de Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;Durante as preces da celebra&amp;ccedil;&amp;atilde;o as palavras mais ouvidas nas falas dos atingidos foram &amp;ldquo;agrade&amp;ccedil;o a S&amp;atilde;o Bento&amp;rdquo;, &amp;ldquo;seguir a luta&amp;rdquo;, &amp;ldquo;ter o nosso Bento&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Foi um momento de, a partir da tristeza, renovar a esperan&amp;ccedil;a, a uni&amp;atilde;o, a f&amp;eacute;, a possibilidade de constru&amp;ccedil;&amp;atilde;o do futuro e demonstrar que, mesmo tendo entrada restrita em um territ&amp;oacute;rio de sua propriedade, a comunidade n&amp;atilde;o vai permitir que tentem destruir suas tradi&amp;ccedil;&amp;otilde;es, sua mem&amp;oacute;ria, sua uni&amp;atilde;o e sua for&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;Um m&amp;ecirc;s antes da festa, um atingido disse: &amp;ldquo;No dia 30, pelo menos uns foguetes n&amp;oacute;s vamos soltar l&amp;aacute;&amp;rdquo;. Fizeram muito mais do que isso. Os foguetes iluminaram a escurid&amp;atilde;o em que a Samarco colocou Bento Rodrigues e gritaram: estamos aqui e continuaremos vindo, pois esta terra &amp;eacute; nossa e sempre ser&amp;aacute;!&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;IMG-20160801-WA0000.jpg&quot; src=&quot;//farm9.staticflickr.com/8303/28590860352_c264e1f32c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;IMG-20160801-WA0014.jpg&quot; src=&quot;//farm8.staticflickr.com/7547/28081053073_3b7f1b3016_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 01 Aug 2016 12:35:51 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/01/a-luz-de-velas-atingidos-celebram-dia-de-sao-bento-na-comunidade-destruida/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/01/a-luz-de-velas-atingidos-celebram-dia-de-sao-bento-na-comunidade-destruida/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;celebração&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;padroeiro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;dificultar&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;procissão&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Renascimento no Movimento</title>
        <description>&lt;p&gt;Foto: M&amp;iacute;dia Ninja&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Renascimento do Movimento&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;Eacute; chegado o momento em que tudo em mim se calou,&lt;/p&gt;

&lt;p&gt;as for&amp;ccedil;as que eram t&amp;atilde;o grande, com a dor se esgotou.&lt;/p&gt;

&lt;p&gt;Dentro do peito, um aperto que a solid&amp;atilde;o dominou.&lt;/p&gt;

&lt;p&gt;Eu fiquei como fera pela m&amp;atilde;o de um domador.&lt;/p&gt;

&lt;p&gt;Cicatrizes ficaram marcadas e cada vez mais do&amp;iacute;a,&lt;/p&gt;

&lt;p&gt;mas eu pedia a Deus que eu desancasse em paz.&lt;/p&gt;

&lt;p&gt;Foi de repente que eu vi uma semente brotar,&lt;/p&gt;

&lt;p&gt;homens vestidos de branco, com bandeiras se aproximando.&lt;/p&gt;

&lt;p&gt;Pra mim foi um susto mui grande e deles eu quis me esconder.&lt;/p&gt;

&lt;p&gt;Coisa que eu n&amp;atilde;o sabia &amp;eacute; que eles iam me socorrer.&lt;/p&gt;

&lt;p&gt;Ainda ca&amp;iacute;do no solo, com lama meu corpo cobria.&lt;/p&gt;

&lt;p&gt;Da minha mem&amp;oacute;ria, o dia 5 eu n&amp;atilde;o esquecia.&lt;/p&gt;

&lt;p&gt;Na imensa escurid&amp;atilde;o, suas m&amp;atilde;os me acudiam.&lt;/p&gt;

&lt;p&gt;E com um abra&amp;ccedil;o t&amp;atilde;o tenro, uma luz dele surgiu.&lt;/p&gt;

&lt;p&gt;Com voz meiga e carinhosa me disse; estamos aqui!&lt;/p&gt;

&lt;p&gt;Essa causa tamb&amp;eacute;m &amp;eacute; nossa, por isso socorri.&lt;/p&gt;

&lt;p&gt;Toma! Vista essa camisa, empunha essa bandeira.&lt;/p&gt;

&lt;p&gt;A jornada vai ser longa, mas venceremos qualquer barreira.&lt;/p&gt;

&lt;p&gt;Quando olhei em seus olhos, foi uma confian&amp;ccedil;a tamanha.&lt;/p&gt;

&lt;p&gt;Ent&amp;atilde;o, passei a acreditar ter for&amp;ccedil;a pra outra campanha.&lt;/p&gt;

&lt;p&gt;Meus medos se apagaram, me vesti com essa armadura.&lt;/p&gt;

&lt;p&gt;Conheci outros movimentos, de gente verdadeira e pura.&lt;/p&gt;

&lt;p&gt;Homens que brotaram da terra, mulheres prontas pra guerra.&lt;/p&gt;

&lt;p&gt;Gente simples e humilde, que n&amp;atilde;o aceita corrup&amp;ccedil;&amp;atilde;o, injusti&amp;ccedil;a e pol&amp;iacute;tico ladr&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Pessoas que n&amp;atilde;o se cala, juventude que n&amp;atilde;o se abala!&lt;/p&gt;

&lt;p&gt;Coisa que n&amp;atilde;o conhecia, passei a enxergar.&lt;/p&gt;

&lt;p&gt;Que fruta podre e suja era a m&amp;iacute;dia, que quer nos calar.&lt;/p&gt;

&lt;p&gt;Hoje me sinto t&amp;atilde;o forte e com coragem preu seguir,&lt;/p&gt;

&lt;p&gt;me sinto muito honrado em poder estar aqui.&lt;/p&gt;

&lt;p&gt;Agrade&amp;ccedil;o a Deus primeiro e depois a esse povo guerreiro.&lt;/p&gt;

&lt;p&gt;Isso n&amp;atilde;o &amp;eacute; despedida &amp;eacute; um simples agradecer,&lt;/p&gt;

&lt;p&gt;Pois nas muitas voltas da vida quero encontrar com voc&amp;ecirc;s.&lt;/p&gt;

&lt;p&gt;Que me deram oportunidade, mesmo sem que conhecer.&lt;/p&gt;

&lt;p&gt;Agora vou me retirando, j&amp;aacute; sentindo saudades!&lt;/p&gt;

&lt;p&gt;Mas sei que em breve nos encontramos aqui ou em outra cidade.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Preto &amp;ndash; Atingido de Bento Rodrigues&lt;/p&gt;

&lt;p&gt;Movimento dos Atingidos por Barragens&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;_MG_0182.JPG&quot; src=&quot;//farm9.staticflickr.com/8795/28465751941_c69df91f79_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Foto: M&amp;iacute;dia Ninja&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Mon, 25 Jul 2016 17:06:46 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/25/renascimento-do-movimento/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/25/renascimento-do-movimento/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;renascimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;memória&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB participa do Festival da Reforma Agrária em Belo Horizonte</title>
        <description>&lt;p&gt;Foto: Fernando Barbosa e Silva&lt;/p&gt;

&lt;p&gt;O Movimento dos Trabalhadores Rurais Sem Terra (MST) realiza em Belo Horizonte o &lt;em&gt;Festival Nacional de Artes e Cultura da Reforma Agr&amp;aacute;ria,&lt;/em&gt; apresentando um recorte de suas conquistas e o resultado de anos de luta e resist&amp;ecirc;ncia. O festival conta com a participa&amp;ccedil;&amp;atilde;o de agricultores assentados e acampados de todo o Brasil.&lt;/p&gt;

&lt;p&gt;O Festival, que acontece entre os dias 20 e 24 de julho, pode ser acompanhado em diversos espa&amp;ccedil;os da cidade. Na Serraria Souza Pinto a feira com artesanato, frutas e quitutes t&amp;iacute;picos de cada regi&amp;atilde;o do Brasil, estar&amp;aacute; aberta todos os dias do evento. &amp;nbsp;Outros espa&amp;ccedil;os como o Minas Centro, o Centro de Refer&amp;ecirc;ncia a Juventude (CRJ), Funarte e a Pra&amp;ccedil;a da Esta&amp;ccedil;&amp;atilde;o recebem uma programa&amp;ccedil;&amp;atilde;o repleta de atra&amp;ccedil;&amp;otilde;es culturais.&lt;/p&gt;

&lt;p&gt;O MAB participa da Feira com a mostra de fotos da trag&amp;eacute;dia de Mariana, relembrando o maior crime ambiental do pa&amp;iacute;s, dos fot&amp;oacute;grafos Guilherme Wemim, Joka Madruga e Leandro Taques. Al&amp;eacute;m da obra &amp;ldquo;Mar de lama - De Minas Gerais ao Esp&amp;iacute;rito Santo&amp;rdquo; do artista pl&amp;aacute;stico Welidas Monteiro Preto, atingido do distrito de Bento Rodrigues e militante do MAB, que retrata o caminho da lama de Mariana &amp;agrave; Reg&amp;ecirc;ncia, por meio de objetos que traduzem o que foi o crime.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;_MG_0242post.JPG&quot; src=&quot;//farm9.staticflickr.com/8726/27853346513_030d1154a8_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;A exposi&amp;ccedil;&amp;atilde;o, que est&amp;aacute; no Centro de Referencia a Juventude, expressa a profundidade dos impactos &amp;agrave;s popula&amp;ccedil;&amp;otilde;es atingidas, ao meio ambiente e ao Rio Doce com o rompimento da barragem, que pertence a Samarco (Vale/BHP). &amp;ldquo;Quis mostrar para quem acompanhou os desdobramentos do crime somente pela m&amp;iacute;dia, que n&amp;atilde;o mostrou o que realmente aconteceu no Bento, a verdade, a vis&amp;atilde;o e o que ficou na mem&amp;oacute;ria de quem ainda est&amp;aacute; sofrendo com a trag&amp;eacute;dia&amp;rdquo;, afirmou Preto. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;O MAB tamb&amp;eacute;m est&amp;aacute; com a lojinha na Feira vendendo bon&amp;eacute;s, camisas, livros do militante Ant&amp;ocirc;nio Claret, CDs, o DVD do document&amp;aacute;rio &amp;ldquo;Jirau e Santo Ant&amp;ocirc;nio (relatos de uma guerra amaz&amp;ocirc;nica)&amp;rdquo; e produtos artesanais dos atingidos. Welidas Monteiro Preto tamb&amp;eacute;m exp&amp;otilde;e e comercializa seus belos quadros retratando todo contexto hist&amp;oacute;rico em que viveu no &amp;uacute;ltimo per&amp;iacute;odo. O artista afirma que o espa&amp;ccedil;o para divulga&amp;ccedil;&amp;atilde;o das artes no Festival da Reforma Agr&amp;aacute;ria &amp;eacute; uma forma reconhecimento e divulga&amp;ccedil;&amp;atilde;o do trabalho &amp;ldquo;Quero passar para as pessoas o que foi o Bento&amp;rdquo;, relembra Preto. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Mateus Melo, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB, afirma que estes espa&amp;ccedil;os s&amp;oacute; fortalecem e reafirmam a efic&amp;aacute;cia do trabalho no campo. &amp;ldquo;O Festival da Reforma Agr&amp;aacute;ria &amp;eacute; um importante evento para o MST mostrar a riqueza do que &amp;eacute; produzido pela organiza&amp;ccedil;&amp;atilde;o no Brasil. Al&amp;eacute;m de mostrar que reforma agr&amp;aacute;ria &amp;eacute; o caminho para soberania popular&amp;rdquo;, afirma. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;_MG_0185.JPG&quot; src=&quot;//farm9.staticflickr.com/8632/27852788464_52452e0f55_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fotos Midia Ninja- Fernando Barbosa e Silva&lt;/p&gt;
</description>
        <pubDate>Fri, 22 Jul 2016 10:27:38 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/22/mab-participa-do-festival-da-reforma-agraria-em-belo-horizonte/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/22/mab-participa-do-festival-da-reforma-agraria-em-belo-horizonte/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;reforma-agrária&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;fotos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;exposição&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela barragem da Samarco lançam campanha pela preservação dos territórios de Bento e Paracatu de Baixo</title>
        <description>&lt;p&gt;Foto: Thiago Castelo&lt;/p&gt;

&lt;p&gt;No ultimo dia 7 de julho, no Centro de Conven&amp;ccedil;&amp;otilde;es de Mariana, durante reuni&amp;atilde;o das comunidades atingidas pelo rompimento da barragem de Fund&amp;atilde;o, da Samarco, foi lan&amp;ccedil;ada a campanha pela preserva&amp;ccedil;&amp;atilde;o e manuten&amp;ccedil;&amp;atilde;o dos distritos de Bento Rodrigues e Paracatu de Baixo, com a divulga&amp;ccedil;&amp;atilde;o de um abaixo-assinado a ser entregue ao Minist&amp;eacute;rio P&amp;uacute;blico Estadual (MPE). O objetivo &amp;eacute; colher assinaturas para que o MPE se posicione, de acordo com o interesse da comunidade, em rela&amp;ccedil;&amp;atilde;o &amp;agrave; constru&amp;ccedil;&amp;atilde;o do dique S4 sobre o territ&amp;oacute;rio de Bento Rodrigues, que j&amp;aacute; est&amp;aacute; em curso pela empresa Samarco. Cerca de 60 pessoas participaram da reuni&amp;atilde;o, onde foram apresentados os objetivos da campanha, a import&amp;acirc;ncia da mobiliza&amp;ccedil;&amp;atilde;o e colhidas assinaturas.&lt;/p&gt;

&lt;p&gt;O texto do abaixo-assinado reivindica a preserva&amp;ccedil;&amp;atilde;o patrimonial e cultural de Bento, e cobra da mineradora o posicionamento sobre outras alternativas que n&amp;atilde;o impactem a comunidade que j&amp;aacute; foi engolida pela lama uma vez, no maior crime ambiental da hist&amp;oacute;ria do pa&amp;iacute;s. &amp;ldquo;Exigimos da mineradora Samarco apresenta&amp;ccedil;&amp;otilde;es de outras solu&amp;ccedil;&amp;otilde;es t&amp;eacute;cnicas alternativas para a conten&amp;ccedil;&amp;atilde;o do rejeito que segue em dire&amp;ccedil;&amp;atilde;o ao Rio Gualaxo, que obrigatoriamente n&amp;atilde;o envolva o alagamento do distrito de Bento Rodrigues&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;De acordo com a muse&amp;oacute;loga Lucimar Muniz, cuja fam&amp;iacute;lia &amp;eacute; de Bento Rodrigues, a localidade possui import&amp;acirc;ncia na hist&amp;oacute;ria de Minas Gerais em rela&amp;ccedil;&amp;atilde;o ao ciclo do Ouro, com s&amp;iacute;tios arqueol&amp;oacute;gicos setecentistas. Por isso, o abaixo-assinado &amp;ldquo;defende que esta comunidade tenha direito &amp;agrave; preserva&amp;ccedil;&amp;atilde;o de sua mem&amp;oacute;ria&amp;rdquo;. Isto porque com a constru&amp;ccedil;&amp;atilde;o do dique S4, que j&amp;aacute; foi iniciada sem a permiss&amp;atilde;o dos &amp;oacute;rg&amp;atilde;os competentes &amp;ndash; ambientais e patrimoniais &amp;ndash; e sem aval dos propriet&amp;aacute;rios de terras em Bento, a localidade seria novamente inundada e perderia de vez o que ainda resta de mem&amp;oacute;ria e patrim&amp;ocirc;nio cultural.&lt;/p&gt;

&lt;p&gt;O documento tamb&amp;eacute;m reivindica &amp;ldquo;a remo&amp;ccedil;&amp;atilde;o da lama depositada sobre Bento e Paracatu, o resgate dos pertences dos moradores que se mant&amp;eacute;m na localidade, e a total remo&amp;ccedil;&amp;atilde;o da vegeta&amp;ccedil;&amp;atilde;o que a empresa vem cultivando nas &amp;aacute;reas particulares sem qualquer autoriza&amp;ccedil;&amp;atilde;o dos propriet&amp;aacute;rios&amp;rdquo;. E cobra transpar&amp;ecirc;ncia e respeito, por parte da empresa, &amp;ldquo;atrav&amp;eacute;s da realiza&amp;ccedil;&amp;atilde;o de medidas participativas de inclus&amp;atilde;o de todos os atingidos&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;A primeira pessoa a assinar o documento, a auxiliar de odontologia, M&amp;ocirc;nica Santos, moradora atingida, afirma que com a constru&amp;ccedil;&amp;atilde;o do dique S4 e o consequente alagamento de Bento Rodrigues, a comunidade n&amp;atilde;o mais poder&amp;aacute; ter acesso ao territ&amp;oacute;rio e &amp;agrave;s suas mem&amp;oacute;rias. &amp;ldquo;Eles (a empresa) alegam que o S4 vai ser por quatro anos; eu n&amp;atilde;o confio. Alegam que as ru&amp;iacute;nas da comunidade n&amp;atilde;o ser&amp;atilde;o alagadas; eu n&amp;atilde;o confio&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;mp1.jpg&quot; src=&quot;//farm9.staticflickr.com/8165/28430532986_7495f5abfa_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;O tamb&amp;eacute;m morador atingido Mauro Marques da Silva destaca os riscos envolvidos na constru&amp;ccedil;&amp;atilde;o, em car&amp;aacute;ter emergencial, do dique S4, levando-se em conta que mesmo estruturas consideradas seguras, como a barragem de Fund&amp;atilde;o, vieram a falhar. &amp;ldquo;Sendo constru&amp;iacute;do em car&amp;aacute;ter emergencial n&amp;atilde;o vai ter a mesma seguran&amp;ccedil;a que uma barragem erguida, com toda seguran&amp;ccedil;a, como a de Fund&amp;atilde;o. Imagine um dique constru&amp;iacute;do &amp;agrave;s pressas em car&amp;aacute;ter emergencial&amp;rdquo;, alertou. Em fun&amp;ccedil;&amp;atilde;o disso, Mauro afirma que o risco n&amp;atilde;o &amp;eacute; s&amp;oacute; para a comunidade de Bento, mas tamb&amp;eacute;m &amp;ldquo;para a preserva&amp;ccedil;&amp;atilde;o de vidas ao longo do Rio Gualaxo at&amp;eacute; o Rio Doce, porque esse dique nada mais &amp;eacute; que uma nova barragem. Com a constru&amp;ccedil;&amp;atilde;o dele, se anula o dique S3 que j&amp;aacute; est&amp;aacute; saturado, transbordando, e ser&amp;aacute; uma nova barragem&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Na data posterior ao lan&amp;ccedil;amento da campanha, foi realizada na capela de Santa Cruz, no Bairro Barro Preto, a celebra&amp;ccedil;&amp;atilde;o do &amp;quot;Tr&amp;iacute;duo e Festa ao Glorioso S&amp;atilde;o Bento&amp;quot;, com participa&amp;ccedil;&amp;atilde;o efetiva da popula&amp;ccedil;&amp;atilde;o atingida. Presidida pelo Arcebispo Dom Geraldo Lyrio Rocha, e o di&amp;aacute;cono Paulo, a festa sempre foi marcada por reencontros: dos devotos com sua f&amp;eacute;, das fam&amp;iacute;lias com seus parentes. A deste ano ganhou um car&amp;aacute;ter simb&amp;oacute;lico de resist&amp;ecirc;ncia e supera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Ao final, foi lido o documento pela preserva&amp;ccedil;&amp;atilde;o e manuten&amp;ccedil;&amp;atilde;o das comunidades atingidas. O documento tamb&amp;eacute;m se encontra dispon&amp;iacute;vel para acesso on line. &amp;Eacute; muito importante que todos contribuam assinando esta campanha. Participem!&lt;/p&gt;
</description>
        <pubDate>Fri, 22 Jul 2016 01:43:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/22/atingidos-pela-barragem-da-samarco-lancam-campanha-pela-preservacao-dos-territorios-de-bento-e-paracatu-de-baixo/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/22/atingidos-pela-barragem-da-samarco-lancam-campanha-pela-preservacao-dos-territorios-de-bento-e-paracatu-de-baixo/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;documento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;reivindicação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;dique-S4&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Após tragédia, atendimentos no posto de saúde em Barra Longa crescem mais de 1000%</title>
        <description>&lt;p&gt;Os atendimentos nos centros de sa&amp;uacute;de de&amp;nbsp;&lt;a href=&quot;http://g1.globo.com/mg/minas-gerais/cidade/barra-longa.html&quot;&gt;Barra Longa&lt;/a&gt;, atingida pelos rejeitos que vazaram da barragem da Samarco, aumentaram mais de 1.000% entre janeiro e maio deste ano em rela&amp;ccedil;&amp;atilde;o ao mesmo per&amp;iacute;odo do ano anterior, de acordo com a prefeitura da cidade. Por causa disso, t&amp;eacute;cnicos do Minist&amp;eacute;rio da Sa&amp;uacute;de visitam a comunidade e analisam os prontu&amp;aacute;rios dos pacientes.&lt;br /&gt;
&lt;br /&gt;
Nos primeiros cinco meses de 2015, vinte e duas pessoas foram atendidas, contra 289 de janeiro a maio de 2016. Passados mais de oito meses do desastre, a lama que secou e virou poeira ainda se acumula pelas ruas causando problemas respirat&amp;oacute;rios e de pele. A cidade fica cerca de 70km km da comunidade Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;Em 5 de novembro de 2015, a estrutura pertencente &amp;agrave; mineradora Samarco, cujas donas s&amp;atilde;o a&amp;nbsp; &lt;a href=&quot;http://g1.globo.com/tudo-sobre/vale/&quot;&gt;Vale&lt;/a&gt;&amp;nbsp;e a anglo-australiana BHP Billinton, se rompeu e despejou quase 60 milh&amp;otilde;es de metros c&amp;uacute;bicos de rejeitos. A lama devastou locais por onde passou, atravessou o Rio Doce, em Minas e no Esp&amp;iacute;rito Santo, e chegou ao mar. A trag&amp;eacute;dia&amp;nbsp;causou 19 mortes e um aborto for&amp;ccedil;ado pela lama.&lt;br /&gt;
&lt;br /&gt;
Ap&amp;oacute;s ampla discuss&amp;atilde;o entre os atingidos e articula&amp;ccedil;&amp;atilde;o realizada pelo Movimento dos Atingidos por Barragens (MAB), a Secretaria Municipal e a Secretaria de Estado da Sa&amp;uacute;de, o &lt;a href=&quot;http://g1.globo.com/tudo-sobre/ministerio-da-saude/&quot;&gt;Minist&amp;eacute;rio da Sa&amp;uacute;de&lt;/a&gt;&amp;nbsp;realizar&amp;aacute; um levantamento dos atendimentos m&amp;eacute;dicos na cidade. Nesta quinta-feira (14), come&amp;ccedil;a o trabalho de campo. Haver&amp;aacute; uma reuni&amp;atilde;o organizada pelo MAB entre os t&amp;eacute;cnicos do Minist&amp;eacute;rio e a popula&amp;ccedil;&amp;atilde;o onde ser&amp;atilde;o explicados os objetivos do trabalho. Est&amp;atilde;o previstas 360 entrevistas em todo territ&amp;oacute;rio atingido.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB, esta &amp;eacute; mais uma conquista dos atingidos organizados. &amp;ldquo;Este &amp;eacute; uma tema de reivindica&amp;ccedil;&amp;atilde;o recorrente em todas as reuni&amp;otilde;es realizadas. Somente quem mora aqui tem condi&amp;ccedil;&amp;otilde;es de dizer o quanto a popula&amp;ccedil;&amp;atilde;o de Barra Longa tem adoecido nos &amp;uacute;ltimos meses.&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Ap&amp;oacute;s o surto absurdo de dengue, temos agora os problemas generalizados de dermatites, problemas respirat&amp;oacute;rios, quedas de cabelos, etc. Este nosso trabalho, que tem foco especial na sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o como um direito, quer exigir da Samarco que cumpra suas responsabilidades, mas tamb&amp;eacute;m que o SUS funcione plenamente. A vinda do Minist&amp;eacute;rio aqui contribuir&amp;aacute; para isto&amp;rdquo;, conclui.&lt;/p&gt;

&lt;p&gt;A reuni&amp;atilde;o entre&amp;nbsp; MAB e Minist&amp;eacute;rio da Sa&amp;uacute;de ser&amp;aacute; na C&amp;acirc;mara Municipal de Barra Longa, &amp;agrave;s 19h.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Com informa&amp;ccedil;&amp;otilde;es no Portal G1&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN4481.JPG&quot; src=&quot;//farm8.staticflickr.com/7473/28226664391_d2c960fbf2_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 14 Jul 2016 14:33:02 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/14/apos-tragedia-atendimentos-no-posto-de-saude-em-barra-longa-crescem-mais-de-1000/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/14/apos-tragedia-atendimentos-no-posto-de-saude-em-barra-longa-crescem-mais-de-1000/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;saude&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ministério-da-saúde&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;doenças&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Festa de São Bento é celebrada por atingidos de Bento Rodrigues, em Mariana </title>
        <description>&lt;p&gt;No dia 11 de julho de 2016 algo diferente aconteceu em Mariana. Cerca de 250 pessoas caminhavam pelas ruas da cidade em prociss&amp;atilde;o. At&amp;eacute; a&amp;iacute; nada muito diferente para uma regi&amp;atilde;o de tradi&amp;ccedil;&amp;otilde;es cat&amp;oacute;licas. Mas as pessoas que tomavam algumas ruas do bairro Barro Preto nunca tinham feito aquela prociss&amp;atilde;o por ali e a cidade recebia a prociss&amp;atilde;o sem saber muito bem o que era todo aquele movimento na rua. &amp;nbsp;Algumas pessoas de Mariana passavam e a gente ouvia as perguntas e coment&amp;aacute;rios sobre quem eram aquelas pessoas e como a missa estava cheia e movimentada naquele dia.&lt;/p&gt;

&lt;p&gt;Era a prociss&amp;atilde;o da festa de S&amp;atilde;o Bento, que antes era realizada no distrito de Bento Rodrigues. A comunidade se organizou e celebrou a festa de seu padroeiro, mesmo estando em outro territ&amp;oacute;rio e tendo muitas d&amp;uacute;vidas sobre o seu futuro. &amp;nbsp;A popula&amp;ccedil;&amp;atilde;o de Bento Rodrigues resistiu ao apagar da mem&amp;oacute;ria o que os grandes tentam produzir e se organizou para a realiza&amp;ccedil;&amp;atilde;o de quatro dias de festa lit&amp;uacute;rgica.&lt;/p&gt;

&lt;p&gt;As celebra&amp;ccedil;&amp;otilde;es deixaram transparecer as afli&amp;ccedil;&amp;otilde;es dos antigos moradores de Bento, como a separa&amp;ccedil;&amp;atilde;o da comunidade, que agora moram distantes uns dos outros em Mariana, a esperan&amp;ccedil;a e a busca de direitos. No mesmo dia da prociss&amp;atilde;o, a Samarco havia marcado uma reuni&amp;atilde;o com alguns atingidos de Bento Rodrigues para debater o dique S4 que, se constru&amp;iacute;do, alaga a comunidade. A empresa n&amp;atilde;o apareceu para a reuni&amp;atilde;o porque ela s&amp;oacute; participa das reuni&amp;otilde;es que a interessa. Mas os atingidos levaram esse debate para a celebra&amp;ccedil;&amp;atilde;o e ficou claro que quem n&amp;atilde;o deixa a mem&amp;oacute;ria de uma festa se apagar n&amp;atilde;o permitir&amp;aacute; tamb&amp;eacute;m que o crime seja encoberto por &amp;aacute;gua e junto com ele toda a hist&amp;oacute;ria de uma comunidade.&lt;/p&gt;

&lt;p&gt;Os moradores de Bento Rodrigues ousaram sair &amp;agrave;s ruas para celebrar como era l&amp;aacute; e fortalecerem em um territ&amp;oacute;rio estranho. Ousaram tomar as ruas de Mariana, como se estivessem em Bento, mesmo com todas as d&amp;uacute;vidas que a popula&amp;ccedil;&amp;atilde;o de Mariana tem hoje sobre os direitos dos atingidos.&lt;/p&gt;

&lt;p&gt;Ao final, para lembrar a todos os compromissos com o padroeiro, de seguir resistindo com ousadia e uni&amp;atilde;o, cada pessoa recebeu uma medalha de S&amp;atilde;o Bento, repondo as que muitos perderam na lama.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;procissao bento.jpg&quot; src=&quot;//farm8.staticflickr.com/7655/28002974790_d9c7533199_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 13 Jul 2016 13:42:01 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/13/festa-de-sao-bento-e-celebrada-por-atingidos-de-bento-rodrigues-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/13/festa-de-sao-bento-e-celebrada-por-atingidos-de-bento-rodrigues-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;celebração&quot;}</category>
        
        
      </item>
    
      <item>
        <title>“A Samarco pode tentar comprar a gente, mas eu quero os assassinos atrás das grades”</title>
        <description>&lt;p&gt;Cinco de novembro devia ser apenas o dia do anivers&amp;aacute;rio de Priscila Monteiro Izabel, moradora de Bento Rodrigues. A data, por&amp;eacute;m, ficar&amp;aacute; marcada para sempre pelo rompimento da barragem de Fund&amp;atilde;o. Fruto da busca capitalista pelo lucro a qualquer custo, o maior crime ambiental da hist&amp;oacute;ria do Brasil matou dezenas de seres humanos, uma enorme bacia hidrogr&amp;aacute;fica e in&amp;uacute;meros projetos de vida. No meio da lama criminosa da Samarco (Vale e BHP Billiton), arrastada por quil&amp;ocirc;metros at&amp;eacute; ser salva pela solidariedade dos vizinhos, Priscila perdeu a sobrinha e sofreu um aborto. Perdeu tamb&amp;eacute;m a casa, que at&amp;eacute; hoje n&amp;atilde;o foi restitu&amp;iacute;da pelos respons&amp;aacute;veis pela trag&amp;eacute;dia. Na semana em que o desastre completa oito meses, ela conversou com o&amp;nbsp;&lt;strong&gt;Brasil de Fato MG&lt;/strong&gt;. Para Priscila, a Justi&amp;ccedil;a brasileira ainda n&amp;atilde;o cumpriu seu papel na repara&amp;ccedil;&amp;atilde;o do crime.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;Desastre e perda do filho&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Eu estava gr&amp;aacute;vida de tr&amp;ecirc;s para quatro meses. No dia 5 de novembro, quando tudo aconteceu, era o meu anivers&amp;aacute;rio. Eu tinha ido ao m&amp;eacute;dico e ele disse que, de presente, eu ia fazer o ultrassom na sexta-feira, dia 6, porque eu estava ansiosa para ver o meu beb&amp;ecirc;.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Na quinta, a barragem estourou. Ningu&amp;eacute;m l&amp;aacute; em Bento sabia de nada. A lama veio e pegou a gente. Eu estava com meu filho de dois anos, meu irm&amp;atilde;o, dois sobrinhos e a minha sobrinha pequena, que morreu na lama. N&amp;oacute;s fomos arrastados por 4 km. Meu irm&amp;atilde;o perdeu a filha e ainda ficou muito machucado, com uma sequela na perna at&amp;eacute; hoje, tendo que usar uma chapa de ferro. O meu filho pequeno foi jogado longe, mas os moradores de Bento o salvaram.&lt;br /&gt;
&lt;br /&gt;
Com a for&amp;ccedil;a da lama, eu senti meu filho saindo da minha barriga e sofri um aborto. Essa foi a &amp;uacute;nica dor que eu senti, o meu filho saindo de mim. Nem pensei que estivesse machucada no meu corpo todo, mas a perda do meu beb&amp;ecirc; doeu naquela hora e d&amp;oacute;i at&amp;eacute; hoje.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;Gravidez e postura da Samarco&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Meu filho n&amp;atilde;o era apenas um feto, era uma crian&amp;ccedil;a. Mas, quando a Samarco veio falar sobre indeniza&amp;ccedil;&amp;atilde;o, disse que eu n&amp;atilde;o tinha direito pelo meu filho, porque ele n&amp;atilde;o era &amp;lsquo;nascido vivo&amp;rsquo;. Vivo ele estava, mas a Samarco o matou.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Queriam provas de que eu estava gr&amp;aacute;vida. Eu tinha exame de sangue, mas fui ao meu m&amp;eacute;dico pedir um laudo porque a Samarco estava duvidando. Mas mesmo com o laudo eles disseram que eu n&amp;atilde;o tinha direito. A Samarco desconsiderou a minha gravidez, chegou a dizer que era &amp;lsquo;psicol&amp;oacute;gica&amp;rsquo;, tratou meu filho como se fosse lixo. Eu disse para eles: &amp;lsquo;Tenho d&amp;oacute; da m&amp;atilde;e de voc&amp;ecirc;s, porque voc&amp;ecirc;s s&amp;oacute; amam o dinheiro&amp;rsquo;. Se eles tivessem um pouco de amor ao ser humano, talvez eu tivesse meu filho nos bra&amp;ccedil;os.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;Um lar para viver com liberdade&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Na minha casa, em Bento, tinha terreiro, que era espa&amp;ccedil;oso, onde meu filho gostava de ficar. Ele brincava na rua, que era tranquila. Na casa que a Samarco alugou, em Mariana, n&amp;atilde;o tem espa&amp;ccedil;o e a gente n&amp;atilde;o tem liberdade para nada. Meus parentes n&amp;atilde;o podem ir l&amp;aacute;, porque reclamam quando conversamos. Meu filho fica dentro de casa o tempo todo, n&amp;atilde;o tem lugar para brincar. &amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Antes, a gente foi para uma casa que tinha problemas com tr&amp;aacute;fico de drogas no local. N&amp;oacute;s reclamamos e eles nos passaram para a casa onde estou morando. Quando trouxeram a gente para olhar, a casa tinha sido pintada e n&amp;atilde;o dava pra ver as marcas de mofo. Agora, a casa &amp;eacute; &amp;uacute;mida e fria, est&amp;aacute; mofando e o mofo fede. Meu filho e eu temos rinite al&amp;eacute;rgica. &amp;Agrave; noite, &amp;eacute; dif&amp;iacute;cil at&amp;eacute; respirar.&lt;br /&gt;
&lt;br /&gt;
Eu reclamo, mas eles n&amp;atilde;o querem trocar, dizem que n&amp;atilde;o tem casa padr&amp;atilde;o pra mim e que vamos ficar em casa alugada at&amp;eacute; construir o novo Bento. Parece que o prazo &amp;eacute; de tr&amp;ecirc;s anos, mas j&amp;aacute; faz quase um ano e, at&amp;eacute; agora, n&amp;atilde;o tem nada. Eu quero muito uma casa onde a gente tenha liberdade, com terreiro para o meu filho brincar.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;N&amp;atilde;o esquecer nunca, lutar por justi&amp;ccedil;a&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Depois do desastre, fiquei uma semana no Hospital Jo&amp;atilde;o XXIII, em BH, e uma semana em Mariana. Nesse tempo, minha sogra levou meu filho pequeno &amp;agrave; psic&amp;oacute;loga, que atendia pela Samarco. A psic&amp;oacute;loga falou que n&amp;atilde;o tinha jeito de tratar o meu filho e que, com o tempo, ele ia esquecer o que aconteceu.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Como assim esquecer? Eu n&amp;atilde;o vou deixar meu filho esquecer isso nunca. Quando a lama o jogou longe, o pessoal do resgate ia deix&amp;aacute;-lo morrer porque &amp;lsquo;n&amp;atilde;o tinha jeito&amp;rsquo;. Foram os moradores de Bento que se arriscaram, fizeram uma corrente humana e o salvaram da lama. Isso n&amp;atilde;o pode ser esquecido. &amp;nbsp;&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
E o meu filho que morreu n&amp;atilde;o pode ser esquecido na hist&amp;oacute;ria, n&amp;atilde;o deixem ele ser esquecido! A Samarco pode tentar comprar a gente, mas eu quero os assassinos atr&amp;aacute;s das grades. A obriga&amp;ccedil;&amp;atilde;o da Justi&amp;ccedil;a brasileira era j&amp;aacute; ter feito isso, desde quando aconteceu a trag&amp;eacute;dia.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
Eu sei que o dinheiro n&amp;atilde;o vai trazer meu filho de volta, mas a Samarco vai ter que arcar com as consequ&amp;ecirc;ncias desse crime. E, se eu puder ajudar a fazer justi&amp;ccedil;a com as minhas palavras, ficarei feliz em ver um por um dos respons&amp;aacute;veis na cadeia.&lt;/p&gt;
</description>
        <pubDate>Mon, 11 Jul 2016 12:50:40 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/11/a-samarco-pode-tentar-comprar-a-gente-mas-eu-quero-os-assassinos-atras-das-grades/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/11/a-samarco-pode-tentar-comprar-a-gente-mas-eu-quero-os-assassinos-atras-das-grades/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;aborto&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;justiça&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos participam de votação na Assembleia de Minas</title>
        <description>&lt;p&gt;As fam&amp;iacute;lias atingidas pela Barragem de Fund&amp;atilde;o, organizadas pelo Movimento dos Atingidos por Barragens (MAB) participaram na manh&amp;atilde; desta quinta feira (07), da vota&amp;ccedil;&amp;atilde;o do relat&amp;oacute;rio da Comiss&amp;atilde;o Extraordin&amp;aacute;ria das Barragens, na Assembleia Legislativa de Minas Gerais.&lt;/p&gt;

&lt;p&gt;Os atingidos tiveram participa&amp;ccedil;&amp;atilde;o marcante no plen&amp;aacute;rio, pois a press&amp;atilde;o popular foi decisiva para aprova&amp;ccedil;&amp;atilde;o do relat&amp;oacute;rio. &amp;nbsp;Os manifestantes tamb&amp;eacute;m reivindicam o reconhecimento dos garimpeiros como atingidos, a n&amp;atilde;o constru&amp;ccedil;&amp;atilde;o do dique S4 no distrito de Bento Rodrigues e o retorno do processo judicial a Comarca de Mariana. Al&amp;eacute;m do asfaltamento da estrada que liga as cidades de Barra Longa e Ponte Nova, como condi&amp;ccedil;&amp;atilde;o para garantir a seguran&amp;ccedil;a plena dos moradores e fuga, caso a barragem Germano se rompa.&lt;/p&gt;

&lt;p&gt;&amp;quot;O relat&amp;oacute;rio &amp;eacute; importante, pois aponta que o rompimento da barragem, em Mariana, foi um crime cometido pela Samarco/Vale/BHPBilington, e identifica diversos direitos humanos violadas com o rompimento da barragem. Estamos aqui para denunciar que um dos diques previstos para constru&amp;ccedil;&amp;atilde;o, o dique S4, al&amp;eacute;m de n&amp;atilde;o ser suficiente para limpeza do rio, amea&amp;ccedil;a o patrim&amp;ocirc;nio cultural das comunidades , pois alagaria Bento Rodrigues. Os atingidos est&amp;atilde;o organizados no MAB e esperam que o relat&amp;oacute;rio seja mais um instrumento para pressionar a Samarco e garantir a repara&amp;ccedil;&amp;atilde;o integral dos direitos das fam&amp;iacute;lias&amp;rdquo;, afirma Leticia Oliveira, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB.&lt;/p&gt;

&lt;p&gt;No documento, foram encaminhados tr&amp;ecirc;s Projetos de Lei, dois que modificam a atividade miner&amp;aacute;ria em Minas Gerais e um terceiro, que j&amp;aacute; tramita na ALMG, que consolida a politica estadual dos atingidos por barragens e outros empreendimentos, que conceitua os atingidos &amp;nbsp;e determina medidas para garantir seus direitos.&lt;/p&gt;

&lt;p&gt;O MAB continuar&amp;aacute; lutando por medidas para a recupera&amp;ccedil;&amp;atilde;o ambiental e social do Rio Doce e por outro modelo de minera&amp;ccedil;&amp;atilde;o que respeite a sociedade, o meio ambiente e que traga desenvolvimento real para o povo mineiro e brasileiro.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;8751e17d-3ad8-4c7b-8dfa-2ec07297cb76.jpg&quot; src=&quot;//farm8.staticflickr.com/7320/28078202501_cb4526b559_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 07 Jul 2016 18:53:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/07/atingidos-participam-de-votacao-na-assembleia-de-minas/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/07/atingidos-participam-de-votacao-na-assembleia-de-minas/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;relatório&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Comissão&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Trabalho em mineradoras leva profissionais ao colapso mental</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Marcelo Cruz/Brasil de Fato&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;span style=&quot;line-height: 20.8px;&quot;&gt;Artes: Gabriela Lucena&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;A tarde vai cessando em mais um s&amp;aacute;bado quente em Catal&amp;atilde;o, interior de Goi&amp;aacute;s, a aproximadamente 300 quil&amp;ocirc;metros (km) da capital Goi&amp;acirc;nia. Atr&amp;aacute;s do campus da Universidade Federal de Goi&amp;aacute;s (UFG), mais de 100 jovens espantam o sertanejo universit&amp;aacute;rio &amp;ndash; predominante na cidade &amp;ndash; com um rock pesado.&lt;/p&gt;

&lt;p&gt;Com uma banda ao vivo e desafinada, o que parecia importar mesmo era o ensurdecedor barulho da bateria e da guitarra fazendo rapazes e garotas, vestidos de preto, pularem sem parar tocando uns aos outros de maneira brusca com os cotovelos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Caramba, quanto tempo n&amp;atilde;o fa&amp;ccedil;o isso: me divertir&amp;rdquo;. Pingando suor pelo rosto, o jovem Miguel* senta na cal&amp;ccedil;ada, olha ao redor e come&amp;ccedil;a a relatar o sentimento e as hist&amp;oacute;rias de mortes, acidentes e ass&amp;eacute;dio moral que vivenciou nos 14 anos em que trabalhou na mineradora Anglo American, em Catal&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;[Ali] dentro as coisas s&amp;atilde;o muito tristes. Eu vi tr&amp;ecirc;s mortes na minha frente por acidente e uma por enfarto. S&amp;oacute; eu sofri mais de quatro acidentes&amp;rdquo;, relembra o jovem que prefere n&amp;atilde;o se identificar. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Com uma rotina de estresse e sem saber se sobreviveria ao dia de trabalho, Miguel ainda enfrentava uma cobran&amp;ccedil;a dos supervisores. &amp;ldquo;Eu tenho depress&amp;atilde;o por conta do ass&amp;eacute;dio moral. Trabalhava sendo xingado de &amp;lsquo;desgra&amp;ccedil;ado&amp;rsquo;, &amp;lsquo;burro&amp;rsquo;, &amp;lsquo;idiota&amp;rsquo; pelos chefes&amp;rdquo;, relatou.&lt;/p&gt;

&lt;p&gt;O sorriso do ex-funcion&amp;aacute;rio da Anglo e mesmo a calma expressada naquela tarde n&amp;atilde;o eram naturais. &amp;ldquo;Tomo rem&amp;eacute;dio controlado diariamente. Passei por mais de 400 terapias nos tempos de trabalho na Anglo American e ainda hoje necessito de an&amp;aacute;lise. Minha situa&amp;ccedil;&amp;atilde;o de instabilidade emocional &amp;eacute; cr&amp;ocirc;nica, se eu parar de tomar rem&amp;eacute;dio volto a ter crises de p&amp;acirc;nico, raiva, ansiedade e depress&amp;atilde;o&amp;rdquo;, reclama.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm8.staticflickr.com/7138/28134180585_52ab260207_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Miguel tamb&amp;eacute;m teve o metabolismo alterado pelo ritmo de trabalho na mineradora. &amp;ldquo;Eu rodava muito turno, ou seja, trabalhava alguns dias de noite e outros de dia. Por causa disso, a minha fisiologia n&amp;atilde;o acompanha mais o ritmo normal da vida. Na madrugada, eu estou acordado e durante o dia eu tenho sono&amp;rdquo;, lamenta.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Baf&amp;ocirc;metro&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O &amp;iacute;ndice de alco&amp;oacute;latras, usu&amp;aacute;rios de drogas e de trabalhadores que come&amp;ccedil;aram a fazer uso de rem&amp;eacute;dios controlados em mineradoras tem aumentado nos &amp;uacute;ltimos anos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Pesquisa divulgada pelo Sindicato dos Trabalhadores na Ind&amp;uacute;stria da Extra&amp;ccedil;&amp;atilde;o do Ferro e Metais B&amp;aacute;sicos do Ouro e Metais Preciosos e de Minerais n&amp;atilde;o Met&amp;aacute;licos (Metabase) de Caraj&amp;aacute;s mostrou que 200 trabalhadores da regi&amp;atilde;o que trabalham dirigindo caminh&amp;otilde;es usavam rem&amp;eacute;dios diariamente para dormir e contra o estresse sem conhecimento da empresa. Esses ve&amp;iacute;culos, chamados de fora de estrada, geralmente, pesam 300 toneladas com dejetos e min&amp;eacute;rios.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Voc&amp;ecirc; colocar um caminh&amp;atilde;o daquele tamanho na m&amp;atilde;o de um funcion&amp;aacute;rio que toma rem&amp;eacute;dio controlado &amp;eacute; um risco gigante. Detalhe, a empresa n&amp;atilde;o sabe, o trabalhador omite porque pode ser demitido&amp;rdquo;, diz Marta Freitas, diretora da Secretaria de Sa&amp;uacute;de de Minas Gerais.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m dos medicamentos, o &amp;aacute;lcool tem funcionado como um meio de resigna&amp;ccedil;&amp;atilde;o dos mineradores. &amp;ldquo;O uso exacerbado do &amp;aacute;lcool e de drogas &amp;eacute; uma realidade entre os trabalhadores da minera&amp;ccedil;&amp;atilde;o para poderem dormir e, principalmente, aguentarem a labuta di&amp;aacute;ria pesada&amp;rdquo;, denuncia Lourival Ara&amp;uacute;jo Andrade, do&amp;nbsp;Instituto Brasileiro de Educa&amp;ccedil;&amp;atilde;o, Integra&amp;ccedil;&amp;atilde;o e Desenvolvimento Social (Ibeids).&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;3.jpg&quot; src=&quot;//farm8.staticflickr.com/7563/28134180875_ba85617fd3_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Um exemplo disso &amp;eacute; a cidade de Parauapebas, no estado do Par&amp;aacute;. Segundo pesquisas do Instituo Brasileiro de Geografia e Estat&amp;iacute;stica (IBGE) sobre consumo nas cidades paraenses, a alimenta&amp;ccedil;&amp;atilde;o &amp;eacute; o primeiro item de consumo das fam&amp;iacute;lias. No munic&amp;iacute;pio do sul do estado, por outro lado, os produtos alco&amp;oacute;licos despontam como despesa priorit&amp;aacute;ria.&lt;/p&gt;

&lt;p&gt;Para coibir tal situa&amp;ccedil;&amp;atilde;o, em Catal&amp;atilde;o, a Anglo American passou a adotar o uso de baf&amp;ocirc;metro e teste toxicol&amp;oacute;gico de maneira obrigat&amp;oacute;ria em todos os turnos. Os trabalhadores seriam escolhidos para os exames atrav&amp;eacute;s de sorteios.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Rosivaldo* reclama de persegui&amp;ccedil;&amp;atilde;o.&amp;ldquo;Dizem que &amp;eacute; aleat&amp;oacute;rio a escolha de quem ser&amp;aacute; submetido aos testes, mas j&amp;aacute; me chamaram para fazer o teste do baf&amp;ocirc;metro quatro vezes em uma mesma semana&amp;rdquo;, relatou o empregado que tamb&amp;eacute;m prefere n&amp;atilde;o se identificar.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para aqueles que se recusam, a demiss&amp;atilde;o &amp;eacute; quest&amp;atilde;o de tempo. &amp;ldquo;Alguns n&amp;atilde;o fazem, a&amp;iacute; piora a situa&amp;ccedil;&amp;atilde;o, porque passam a ser taxados de b&amp;ecirc;bados e drogados, at&amp;eacute; que n&amp;atilde;o aguentam mais tanta humilha&amp;ccedil;&amp;atilde;o e pedem para sair&amp;rdquo;, protesta o funcion&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;4.jpg&quot; src=&quot;//farm8.staticflickr.com/7291/28030404492_cddc14453d_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Para Marta Freitas, &amp;ldquo;exames&amp;nbsp;&lt;em&gt;antidoping&lt;/em&gt;&amp;nbsp;n&amp;atilde;o resolvem o problema, al&amp;eacute;m de ser uma pr&amp;aacute;tica ilegal, pois o uso de baf&amp;ocirc;metro&amp;rdquo; somente &amp;eacute; autorizado pela lei de tr&amp;acirc;nsito&amp;rdquo;, esclarece.&lt;/p&gt;

&lt;p&gt;Procurada pela reportagem, a Anglo American disse que &amp;ldquo;tem mecanismos para evitar que situa&amp;ccedil;&amp;otilde;es de ass&amp;eacute;dio moral aconte&amp;ccedil;am em suas depend&amp;ecirc;ncias e caso ocorram, h&amp;aacute; canais de comunica&amp;ccedil;&amp;atilde;o para que os empregados e contratados possam denunci&amp;aacute;-las&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;A empresa tamb&amp;eacute;m afirmou que implementou &amp;ldquo;a Pol&amp;iacute;tica de &amp;Aacute;lcool e Drogas com o objetivo de identificar casos em que os empregados n&amp;atilde;o estejam aptos a trabalhar em ambiente industrial, para assim contribuir para reduzir riscos associados &amp;agrave; seguran&amp;ccedil;a dos pr&amp;oacute;prios empregados. Essa pol&amp;iacute;tica prev&amp;ecirc; testagem por amostragem e caso seja detectado consumo de &amp;aacute;lcool e drogas, o empregado &amp;eacute; encaminhado para aconselhamento. O resultado da testagem &amp;eacute; confidencial. [N&amp;atilde;o h&amp;aacute; casos de demiss&amp;atilde;o associados ao teste]&amp;rdquo;, segundo a mineradora.&lt;/p&gt;

&lt;p&gt;*Foram usados nomes fict&amp;iacute;cios a pedido dos entrevistados que temem repres&amp;aacute;lias.&lt;/p&gt;
</description>
        <pubDate>Wed, 06 Jul 2016 18:41:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;anglo-american&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;brasil-de-fato&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mineração&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;saúde-mental&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;suor-de-ferro&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Passar “dez anos sem férias” é condição comum na mineração brasileira, diz sindicato</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Marcelo Cruz/Brasil de Fato&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;span style=&quot;line-height: 20.8px;&quot;&gt;Artes: Jos&amp;eacute; Bruno Lima&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;A atividade de minera&amp;ccedil;&amp;atilde;o &amp;eacute; a mais letal para trabalhadores no Brasil, apontam dados do Minist&amp;eacute;rio do Trabalho e Emprego (MTE). Somados os casos de mutila&amp;ccedil;&amp;atilde;o, morte e doen&amp;ccedil;a, os principais estados mineradores no Brasil &amp;ndash; Goi&amp;aacute;s, Minas Gerais e Par&amp;aacute; &amp;ndash; tornaram-se os mais perigosos para acidentes fatais no trabalho.&lt;/p&gt;

&lt;p&gt;De 2000 a 2010, a Funda&amp;ccedil;&amp;atilde;o Jorge Duprat e Figueiredo (Fundacentro) constatou que o &amp;Iacute;ndice M&amp;eacute;dio de Acidente Geral no Brasil foi 8,66%. J&amp;aacute; o indicador m&amp;eacute;dio de acidente da minera&amp;ccedil;&amp;atilde;o, em Minas Gerais, por exemplo, foi 21,99%, quase tr&amp;ecirc;s vezes maior que a m&amp;eacute;dia nacional.&lt;/p&gt;

&lt;p&gt;O ambiente da minera&amp;ccedil;&amp;atilde;o &amp;eacute; caracterizado por poucos trabalhadores assegurados pela Consolida&amp;ccedil;&amp;atilde;o das Leis do Trabalho (CLT), por um grande n&amp;uacute;mero de terceirizados, uma organiza&amp;ccedil;&amp;atilde;o sindical aliada &amp;agrave;s mineradoras e uma insuficiente fiscaliza&amp;ccedil;&amp;atilde;o pelos &amp;oacute;rg&amp;atilde;os p&amp;uacute;blicos. O setor emprega 3 milh&amp;otilde;es de pessoas, dos quais 1,5 milh&amp;atilde;o s&amp;atilde;o terceirizados e apenas 500 mil t&amp;ecirc;m carteira assinada, segundo dados da Frente Sindical Mineral.&lt;/p&gt;

&lt;p&gt;Para entender esse universo, o&lt;strong&gt;&amp;nbsp;Brasil de Fato&lt;/strong&gt;&amp;nbsp;percorreu os principais estados mineradores do Brasil, onde atuam, principalmente, as empresas Vale, Anglo American e o grupo Votorantim, para conversar com trabalhadores, averiguar a inconsist&amp;ecirc;ncia de laudos elaborados por essas empresas e verificar a inseguran&amp;ccedil;a do trabalho na minera&amp;ccedil;&amp;atilde;o. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm8.staticflickr.com/7460/27518211843_e16f60a1af_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Confira a reportagem:&lt;/p&gt;

&lt;p&gt;Hist&amp;oacute;rias de morte, depress&amp;atilde;o, alcoolismo, doen&amp;ccedil;as, ass&amp;eacute;dio moral foi a realidade encontrada pela reportagem em Goi&amp;aacute;s, no Maranh&amp;atilde;o, em Minas Gerais e no Par&amp;aacute;.&lt;/p&gt;

&lt;p&gt;A noite cai e se aproxima o fim do domingo na cidade de Concei&amp;ccedil;&amp;atilde;o de Mato Dentro, no interior mineiro.&lt;/p&gt;

&lt;p&gt;R&amp;uacute;bia Soares, de 34 anos, abre a porta que d&amp;aacute; para a acanhada garagem da casa, ajeita os cabelos e vai at&amp;eacute; a cal&amp;ccedil;ada, onde lan&amp;ccedil;a um olhar para a esquina, &amp;agrave; direita da rua.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Atrasado como sempre&amp;rdquo;, diz. &amp;ldquo;Se ele n&amp;atilde;o chegar muito cansado quero ver se vamos passear com os meninos. Ele quase n&amp;atilde;o tem tempo para nada&amp;rdquo;, resmunga.&lt;/p&gt;

&lt;p&gt;Passados quarenta minutos da espera de R&amp;uacute;bia no port&amp;atilde;o, um rapaz magro e de estatura mediana desponta na esquina. Com passos largos, ele chega rapidamente em casa. &amp;ldquo;Oi, amor&amp;rdquo;, exclama a mo&amp;ccedil;a e eles se abra&amp;ccedil;am. &amp;ldquo;Podemos dar uma volta hoje, ir comer um lanche com os meninos?&amp;rdquo;, pergunta R&amp;uacute;bia.&lt;/p&gt;

&lt;p&gt;A resposta vem imediata. &amp;ldquo;Sem condi&amp;ccedil;&amp;otilde;es, quero tomar um banho e dormir&amp;rdquo;, fala o marido de 41 anos, Gilberto Mendes, estafado, depois de um dia de quase 12 horas de trabalho na minera&amp;ccedil;&amp;atilde;o.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O cansa&amp;ccedil;o de Gilberto n&amp;atilde;o &amp;eacute; para menos, ele est&amp;aacute; h&amp;aacute; dez anos sem f&amp;eacute;rias. Como sempre trabalhou em empresas terceirizadas que prestam servi&amp;ccedil;os &amp;agrave;s mineradoras de Minas Gerais, sobretudo, para a Anglo American e a Vale, ele consegue fazer apenas contratos de trabalho de um ano ou um pouco mais.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Meus contratos n&amp;atilde;o duraram mais de dois anos, isso j&amp;aacute; faz dez anos. Vivo h&amp;aacute; dez anos, desde que ingressei na minera&amp;ccedil;&amp;atilde;o, s&amp;oacute; para trabalhar, nunca parei para ter um m&amp;ecirc;s de descanso&amp;rdquo;, desabafa Gilberto, j&amp;aacute; se preparando para dormir, &amp;agrave;s 21 horas de um domingo depois de um prato cheio de macarr&amp;atilde;o.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Atualmente, no Brasil, existe um universo de tr&amp;ecirc;s milh&amp;otilde;es de trabalhadores na minera&amp;ccedil;&amp;atilde;o. Com carteira assinada, 500 mil. A atividade abarca mais de 1,5 milh&amp;atilde;o de funcion&amp;aacute;rios terceirizados, segundo dados da Frente Sindical Mineral.&lt;/p&gt;

&lt;p&gt;Em outubro de 2013, o Minist&amp;eacute;rio P&amp;uacute;blico do Trabalho (MTE) classificou como il&amp;iacute;cita a terceiriza&amp;ccedil;&amp;atilde;o da empresa Tetra Tech para fazer a implanta&amp;ccedil;&amp;atilde;o do projeto Minas-Rio, o maior mineroduto do mundo, ligando o munic&amp;iacute;pio mineiro de Concei&amp;ccedil;&amp;atilde;o de Mato Dentro ao Rio de Janeiro.&lt;/p&gt;

&lt;p&gt;O &amp;oacute;rg&amp;atilde;o entendeu que os 435 oper&amp;aacute;rios que trabalhavam para a Tetra Tech desempenhavam atividade-fim e deveriam ser contratados diretamente pela Anglo American. Desses, 67 eram submetidos a condi&amp;ccedil;&amp;otilde;es an&amp;aacute;logas &amp;agrave; escravid&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;3.jpg&quot; src=&quot;//farm8.staticflickr.com/7294/27518211853_3246f1ba7f_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A empresa Vale segue o mesmo exemplo da Anglo. Quando era estatal, contava com um quadro de aproximadamente 30 mil trabalhadores diretos somente em Minas Gerais. Ap&amp;oacute;s privatiza&amp;ccedil;&amp;atilde;o, o n&amp;uacute;mero de trabalhadores passou para mais de cem mil, mas, na grande maioria, s&amp;atilde;o terceirizados.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute; comum trabalhador, hoje, na minera&amp;ccedil;&amp;atilde;o estar com mais de dez anos sem f&amp;eacute;rias, porque o contrato &amp;eacute; de um ano, vence, ele &amp;eacute; contratado de novo pela mesma ou outra empresa e perde esse direito. N&amp;atilde;o tem benef&amp;iacute;cio nenhum a terceiriza&amp;ccedil;&amp;atilde;o&amp;rdquo;, diz Marta Freitas, Diretora da Secretaria de Sa&amp;uacute;de de Minas Gerais.&lt;/p&gt;

&lt;p&gt;Procurada pela reportagem, a Vale disse que &amp;ldquo;n&amp;atilde;o pode ser responsabilizada por contrata&amp;ccedil;&amp;otilde;es e/ou demiss&amp;otilde;es de funcion&amp;aacute;rios de empresas contratadas para a execu&amp;ccedil;&amp;atilde;o de trabalhos espec&amp;iacute;ficos. Essas pessoas s&amp;atilde;o empregadas dessas empresas, n&amp;atilde;o da Vale&amp;rdquo;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A empresa tamb&amp;eacute;m afirmou que &amp;ldquo;exerce intensa fiscaliza&amp;ccedil;&amp;atilde;o para garantir que as empresas contratadas cumpram com todas as suas obriga&amp;ccedil;&amp;otilde;es legais, e que desconhece &amp;ldquo;que alguma empresa terceirizada esteja adotando pr&amp;aacute;ticas irregulares na contrata&amp;ccedil;&amp;atilde;o de m&amp;atilde;o de obra&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;4.jpg&quot; src=&quot;//farm8.staticflickr.com/7357/28134084775_1b9616dd4f_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Precariza&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Nos &amp;uacute;ltimos cinco anos, Jorge Luis Almeida, de 36 anos, foi demitido oito vezes das empresas de minera&amp;ccedil;&amp;atilde;o terceirizadas de Minas Gerais, que prestam servi&amp;ccedil;os para mineradora Samarco e Vale.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O fato parece inusitado, mas &amp;eacute; comum na regi&amp;atilde;o. Ao procurar emprego em outras terceirizadas das mineradoras, ele conseguiu nova ocupa&amp;ccedil;&amp;atilde;o. Em tr&amp;ecirc;s dessas ocorr&amp;ecirc;ncias de demiss&amp;atilde;o, no entanto, a chefia permaneceu a mesma do contrato anterior e ele continuou atuando no mesmo servi&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Demitiam de uma empresa, eu ia procurar vaga em outra e era contratado para a vaga que eu mesmo tinha sido mandado embora, s&amp;oacute; mudava o uniforme e o sal&amp;aacute;rio que sempre diminu&amp;iacute;a&amp;rdquo;, conta o trabalhador.&lt;/p&gt;

&lt;p&gt;An&amp;iacute;zio Alves Teixeira, presidente da Associa&amp;ccedil;&amp;atilde;o de Trabalhadores da Minera&amp;ccedil;&amp;atilde;o (ATM), relata que os terceirizados migram constantemente de uma empresa para outra desempenhando a mesma fun&amp;ccedil;&amp;atilde;o, mas com benef&amp;iacute;cios cada vez menores a cada recontrata&amp;ccedil;&amp;atilde;o.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;O trabalhador da minera&amp;ccedil;&amp;atilde;o terceirizado vai pulando de terceirizada em terceirizada, dentro de uma grande empresa. E toda a vez que ele &amp;eacute; demitido, no pr&amp;oacute;ximo emprego, o sal&amp;aacute;rio &amp;eacute; menor, as condi&amp;ccedil;&amp;otilde;es de trabalhos piores e com pouqu&amp;iacute;ssimos direitos&amp;rdquo;, denuncia.&lt;/p&gt;

&lt;p&gt;Para o soci&amp;oacute;logo T&amp;aacute;dzio Peters Coelho, pesquisador do grupo Pol&amp;iacute;tica, Economia, Minera&amp;ccedil;&amp;atilde;o, Ambiente e Sociedade (PoEMAS) da Universidade Federal de Juiz de Fora (UFJF), essa foi umas das estrat&amp;eacute;gias da mineradora Vale para acentuar a explora&amp;ccedil;&amp;atilde;o da classe trabalhadora na minera&amp;ccedil;&amp;atilde;o e aumentar lucros nos &amp;uacute;ltimos anos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A Vale manda o funcion&amp;aacute;rio embora e no outro dia ele volta a trabalhar para ela via terceiriza&amp;ccedil;&amp;atilde;o, mas sem os direitos que tinha quando funcion&amp;aacute;rio da empresa&amp;rdquo;, critica.&lt;/p&gt;

&lt;p&gt;A mineradora, contudo, alega que n&amp;atilde;o est&amp;aacute; aumentando seu n&amp;iacute;vel de terceiriza&amp;ccedil;&amp;atilde;o. &amp;ldquo;Ao contr&amp;aacute;rio: algumas atividades que antes eram executadas por terceiros foram primarizadas. Repudiamos qualquer acusa&amp;ccedil;&amp;atilde;o sobre desrespeito &amp;agrave; legisla&amp;ccedil;&amp;atilde;o trabalhista por parte da Vale. Cumprimos rigorosamente nossas obriga&amp;ccedil;&amp;otilde;es legais e investimentos na qualifica&amp;ccedil;&amp;atilde;o dos nossos empregados&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Morte como consequ&amp;ecirc;ncia&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Os terceirizados tamb&amp;eacute;m s&amp;atilde;o os que mais sofrem com a letalidade do trabalho nas mineradoras. &amp;ldquo;Para cada dez mortes na minera&amp;ccedil;&amp;atilde;o, oito s&amp;atilde;o de terceirizados&amp;rdquo;, revela An&amp;iacute;zio Teixeira.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;5.jpg&quot; src=&quot;//farm8.staticflickr.com/7330/27518211973_fa65bb2482_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;No maior crime ambiental da hist&amp;oacute;ria do Brasil provocado pela mineradora Samarco, cujo rompimento da barragem do Fund&amp;atilde;o devastou parte do munic&amp;iacute;pio de Mariana, em Minas Gerais, os funcion&amp;aacute;rios terceirizados foram a maioria entre as v&amp;iacute;timas fatais. De 14 mortos, 12 eram terceirizados.&lt;/p&gt;

&lt;p&gt;Entre eles, estava A&amp;iacute;lton Martins dos Santos, de 43 anos, que h&amp;aacute; dois meses trabalhava no complexo de barragens da Samarco, terceirizado na empresa Integral.&lt;/p&gt;

&lt;p&gt;Maria Julia Andrade, da coordena&amp;ccedil;&amp;atilde;o nacional do Movimento pela Soberania Popular na Minera&amp;ccedil;&amp;atilde;o (MAM), de Minas Geras, classifica o ocorrido como um crime. &amp;ldquo;A&amp;iacute;lton, lamentavelmente, foi v&amp;iacute;tima da trag&amp;eacute;dia ocorrida no dia 5 de novembro de 2015. Trag&amp;eacute;dia que j&amp;aacute; era anunciada e que, como atesta o inqu&amp;eacute;rito da Pol&amp;iacute;cia Civil, pode ser enquadrada como um crime doloso&amp;rdquo;, destaca.&lt;/p&gt;

&lt;p&gt;Procuradas pela reportagem, as empresas Anglo American, Samarco e Tetra Tech n&amp;atilde;o responderam as perguntas do Brasil de Fato.&lt;/p&gt;
</description>
        <pubDate>Wed, 06 Jul 2016 18:36:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/06/passar-dez-anos-sem-ferias-e-condicao-comum-na-mineracao-brasileira-diz-sindicato/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/06/passar-dez-anos-sem-ferias-e-condicao-comum-na-mineracao-brasileira-diz-sindicato/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;anglo-american&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;brasil-de-fato&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mineração&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
