<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Mon, 09 Jan 2017 13:15:20 +0000</pubDate>
    <lastBuildDate>Mon, 09 Jan 2017 13:15:20 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Caminhão tomba e terceirizado da Samarco morre em Barra Longa</title>
        <description>&lt;div&gt;Foto Lucas Prates/Jornal Hoje em Dia&amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Atingidos organizados pelo Movimento dos Atingidos por Barragens (MAB) prestam solidariedade aos familiares do trabalhador terceirizado da Samarco Minera&amp;ccedil;&amp;atilde;o S.A (Vale/BHB Billiton) que faleceu na noite da &amp;uacute;ltima sexta-feira (6) na cidade de Barra Longa.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O trabalhador de 31 anos, pai de dois filhos, morador de Sete Lagoas, que n&amp;atilde;o teve o nome divulgado, trabalhava na Tambasa, empreiteira que atua nas obras de reconstru&amp;ccedil;&amp;atilde;o dos estragos provocados pelo rompimento da barragem de Fund&amp;atilde;o. A empresa &amp;eacute; uma das respons&amp;aacute;veis pelo transporte de pedras que est&amp;atilde;o sendo depositadas nos rios Gualaxo, Carmo e Doce com o objetivo alegado de preservar as margens atingidas pela lama.&lt;/div&gt;

&lt;div&gt;Segundo informa&amp;ccedil;&amp;otilde;es de atingidos, na noite da &amp;uacute;ltima sexta-feira (6), o trabalhador guiava o caminh&amp;atilde;o carregado com pedras e pr&amp;oacute;ximo &amp;agrave; entrada da cidade perdeu o controle, tombou e acabou esmagado no ve&amp;iacute;culo. Ele trabalhava h&amp;aacute; poucos dias nas obras de reconstru&amp;ccedil;&amp;atilde;o.&lt;/div&gt;

&lt;div&gt;O Movimento dos Atingidos por Barragens (MAB) considera que este n&amp;atilde;o &amp;eacute; um &amp;ldquo;acidente&amp;rdquo; tampouco um fato isolado no contexto do caos provocado pelo canteiro de obras da Samarco e suas empreiteiras.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Entre trabalhadores e atingidos &amp;eacute; comum ouvir sobre os caminh&amp;otilde;es que trafegam sem as precau&amp;ccedil;&amp;otilde;es com a seguran&amp;ccedil;a de moradores e trabalhadores. Ve&amp;iacute;culos sem lonas nas ca&amp;ccedil;ambas e trafegando acima do peso em hor&amp;aacute;rios que evitam &amp;ldquo;a balan&amp;ccedil;a de fiscaliza&amp;ccedil;&amp;atilde;o&amp;rdquo; s&amp;atilde;o algumas das den&amp;uacute;ncias frequentes j&amp;aacute; discutidas em reuni&amp;atilde;o, al&amp;eacute;m da precariedade no v&amp;iacute;nculo de trabalho entre motoristas e empreiteiras.&lt;/div&gt;

&lt;div&gt;Na estrada em dire&amp;ccedil;&amp;atilde;o a Rio Doce e Santa Crua do Escalvado, o transporte intenso de pedras tem provocado estragos perigosos na pista e quase a destrui&amp;ccedil;&amp;atilde;o do trevo em Nova Soberbo, levando o caos e grave risco para os que trafegam na regi&amp;atilde;o.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A Samarco, ap&amp;oacute;s o rompimento da barragem de Fund&amp;atilde;o, ampliou o seu canteiro de obras e levou para toda a regi&amp;atilde;o atingida pela lama, especialmente at&amp;eacute; a barragem Risoleta Neves, uma din&amp;acirc;mica de organiza&amp;ccedil;&amp;atilde;o do territ&amp;oacute;rio t&amp;iacute;pica de grandes minera&amp;ccedil;&amp;otilde;es.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Com esta amplia&amp;ccedil;&amp;atilde;o, transporta para dentro destas pequenas cidades e para a vida de seus moradores os impactos do setor que mais mata, mutila e adoece trabalhadores. O jovem morto no caminh&amp;atilde;o da Tamasa &amp;eacute; mais uma v&amp;iacute;tima deste modelo.&lt;/div&gt;

&lt;div&gt;O MAB presta sua solidariedade &amp;agrave; fam&amp;iacute;lia enlutada e reafirma seu compromisso com a luta em conjunto com sindicatos e demais organiza&amp;ccedil;&amp;otilde;es por uma minera&amp;ccedil;&amp;atilde;o sustent&amp;aacute;vel que respeite trabalhadores e comunidades atingidas, com empregos dignos e respeito aos direitos, como a garantia de seguran&amp;ccedil;a.&lt;/div&gt;

&lt;div&gt;Aguardamos uma manifesta&amp;ccedil;&amp;atilde;o p&amp;uacute;blica da Samarco sobre a morte do trabalhador e a atua&amp;ccedil;&amp;atilde;o do Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) na apura&amp;ccedil;&amp;atilde;o de mais este triste epis&amp;oacute;dio.&lt;/div&gt;

&lt;div&gt;&amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;/div&gt;
</description>
        <pubDate>Mon, 09 Jan 2017 12:54:57 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/01/09/caminhao-tomba-e-terceirizado-da-samarco-morre-em-barra-longa/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/01/09/caminhao-tomba-e-terceirizado-da-samarco-morre-em-barra-longa/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;terceirizado&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;morte&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Lama da Samarco provoca mais mortandade de peixes em Linhares</title>
        <description>&lt;p&gt;Ao meio dia dessa quarta-feira (14), mais uma mortandade de peixes come&amp;ccedil;ou a ser verificada pela popula&amp;ccedil;&amp;atilde;o de Pontal do Ipiranga, no litoral de Linhares, norte do Estado. A comunidade foi apenas parcialmente reconhecida como atingida pelo crime da Samarco/Vale-BHP do dia&amp;nbsp; cinco de novembro de 2015 e reclama, como as dezenas de outras vilas, balne&amp;aacute;rios, bairros e cidades impactadas, da falta de informa&amp;ccedil;&amp;atilde;o sobre a real situa&amp;ccedil;&amp;atilde;o dos peixes e da &amp;aacute;gua.&lt;/p&gt;

&lt;p&gt;Fotos feitas por moradores procuram mostrar um tipo de sedimento muito fino e esbranqui&amp;ccedil;ado que, possivelmente, &amp;eacute; o respons&amp;aacute;vel pelo entupimento das br&amp;acirc;nquias dos peixes, que os leva &amp;agrave; morte por asfixia. Por ser muito fino, ele passa desapercebido, mas j&amp;aacute; foi identificado por pesquisadores do Centro Tamar-ICMBio como uma das causas das seguidas mortandades que v&amp;ecirc;m acontecendo na regi&amp;atilde;o impactada pela lama de rejeitos de minera&amp;ccedil;&amp;atilde;o da Samarco/Vale-BHP.&lt;/p&gt;

&lt;p&gt;esmo ap&amp;oacute;s mais de um ano do crime, com todo o rumor de contamina&amp;ccedil;&amp;atilde;o das &amp;aacute;guas e dos peixes e crust&amp;aacute;ceos, muitos moradores insistem em se alimentar dos animais coletados ap&amp;oacute;s as mortandades. Foi o caso do &amp;uacute;ltimo dia seis de dezembro, quando v&amp;aacute;rios sacos de peixes que agonizavam na flor da &amp;aacute;gua foram consumidos ou vendidos para consumo na regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eles n&amp;atilde;o sabem se a &amp;aacute;gua est&amp;aacute; estragada ou n&amp;atilde;o, ent&amp;atilde;o, at&amp;eacute; que se prove o contr&amp;aacute;rio, est&amp;atilde;o comendo o peixe&amp;rdquo;, relata M&amp;ocirc;nica Silva de Jesus Pazinatto, presidente da Associa&amp;ccedil;&amp;atilde;o de Moradores de Pontal do Ipiranga. &amp;ldquo;A responsabilidade maior &amp;eacute; da empresa e dos &amp;oacute;rg&amp;atilde;os ambientais em n&amp;atilde;o declarar se pode ou n&amp;atilde;o pode comer o peixe&amp;rdquo;, cobra.&lt;/p&gt;

&lt;p&gt;Na mortandade dessa quarta, o Acar&amp;aacute; foi a principal esp&amp;eacute;cie afetada, sendo os filhotes as primeiras v&amp;iacute;timas, seguidos dos adultos. Na anterior, iniciada dia 21 de novembro, outras esp&amp;eacute;cies de peixes e tamb&amp;eacute;m siris foram encontrados. Mas, segundo M&amp;ocirc;nica, a Funda&amp;ccedil;&amp;atilde;o Renova s&amp;oacute; foi aparecer para coletar amostras no dia nove de dezembro, 18 dias depois!&lt;/p&gt;

&lt;p&gt;A coleta tamb&amp;eacute;m foi de uma forma que incomodou os moradores. &amp;ldquo;N&amp;atilde;o pegaram amostra do sedimento do fundo, s&amp;oacute; da &amp;aacute;gua por cima&amp;rdquo;, reclama a presidenta da Associa&amp;ccedil;&amp;atilde;o. Al&amp;eacute;m disso, como em todas as outras vezes, nenhum retorno &amp;agrave; popula&amp;ccedil;&amp;atilde;o foi dado ainda sobre os resultados dos exames. &amp;ldquo;Queremos uma an&amp;aacute;lise independente, porque precisamos de respostas&amp;rdquo;, indigna-se a l&amp;iacute;der comunit&amp;aacute;ria.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m no &amp;uacute;ltimo final de semana, dias nove e dez, M&amp;ocirc;nica conta que t&amp;eacute;cnicos do Instituto Brasileiro de Meio Ambiente e Recursos Naturais Renov&amp;aacute;veis (Ibama) estiveram no local e anteciparam que o relat&amp;oacute;rio do &amp;oacute;rg&amp;atilde;o provavelmente ir&amp;aacute; pedir interdi&amp;ccedil;&amp;atilde;o do Rio Ipiranga.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute; muito triste&amp;rdquo;, lamenta, comentando sobre a &amp;ldquo;&amp;aacute;gua podre&amp;rdquo; do rio que d&amp;aacute; nome &amp;agrave; sua comunidade. M&amp;ocirc;nica tamb&amp;eacute;m d&amp;aacute; vaz&amp;atilde;o ao sentimento de revolta entre os moradores. &amp;ldquo;Acham que aqui tem idiota, mas n&amp;atilde;o tem. Sabemos que essa empresa e a Funda&amp;ccedil;&amp;atilde;o Renova n&amp;atilde;o t&amp;ecirc;m compromisso com a nossa comunidade&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Porcos com feridas em Campo Grande&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;151216_porcosferidos_adenisiasena.png&quot; src=&quot;//farm1.staticflickr.com/290/31535421252_d61796f517_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Na comunidade de Campo Grande, em S&amp;atilde;o Mateus, n&amp;atilde;o reconhecida pela Samarco/Vale-BHP como atingida, a popula&amp;ccedil;&amp;otilde;es denunciou, tamb&amp;eacute;m nesta semana, mais um fen&amp;ocirc;meno desconhecido, provavelmente relacionado ao crime.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s seguidas mortandades de caranguejos no manguezal de Barra Nova, desta vez, porcos criados em um s&amp;iacute;tio &amp;agrave; beira do manguezal apareceram com feridas na pele. A pescadora artesanal e militante do Movimento dos Atingidos por Barragens (MAB) Aden&amp;iacute;sia da Silva Sena, registrou depoimento do agricultor Romildo Tomaz, que teve n&amp;atilde;o apenas seus porcos, mas tamb&amp;eacute;m o pasto e a planta&amp;ccedil;&amp;atilde;o de aroeira devastadas pela lama de rejeitos.&lt;/p&gt;

&lt;p&gt;Aden&amp;iacute;sia &amp;eacute; uma das moradoras que se uniu ao MAB e ao F&amp;oacute;rum Norte da Foz para reivindicar o reconhecimento da comunidade como atingida e o acesso a informa&amp;ccedil;&amp;otilde;es sobre a contamina&amp;ccedil;&amp;atilde;o da &amp;aacute;gua e dos caranguejos. &amp;ldquo;E dif&amp;iacute;cil viver uma situa&amp;ccedil;&amp;atilde;o que voc&amp;ecirc; n&amp;atilde;o sabe nem o que est&amp;aacute; acontecendo&amp;rdquo;, lamenta.&lt;/p&gt;
</description>
        <pubDate>Fri, 16 Dec 2016 15:14:37 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/12/16/lama-da-samarco-provoca-mais-mortandade-de-peixes-em-linhares/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/12/16/lama-da-samarco-provoca-mais-mortandade-de-peixes-em-linhares/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;peixes&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mortos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Vítima da Samarco relata descasos da empresa e da mídia que quase a levaram ao suicídio</title>
        <description>&lt;p&gt;Foto:Divulga&amp;ccedil;&amp;atilde;o&lt;/p&gt;

&lt;p&gt;S&amp;atilde;o Paulo &amp;ndash; &amp;Agrave;s voltas com a realiza&amp;ccedil;&amp;atilde;o de audi&amp;ecirc;ncias p&amp;uacute;blicas com moradores das cidades mineiras de Mariana e Ouro Preto para decidir sobre a volta de suas atividades, a mineradora Samarco ainda est&amp;aacute; longe de acertar suas contas com as v&amp;iacute;timas do rompimento de uma de suas barragens, em 5 de novembro de 2015.&lt;/p&gt;

&lt;p&gt;&amp;quot;Vivem espalhando na m&amp;iacute;dia que a empresa est&amp;aacute; pagando as indeniza&amp;ccedil;&amp;otilde;es, mas n&amp;atilde;o est&amp;aacute;. Muita gente ainda n&amp;atilde;o recebeu absolutamente nada. A empresa at&amp;eacute; que dava aten&amp;ccedil;&amp;atilde;o, enquanto o caso tinha destaque nos notici&amp;aacute;rios. Agora, nem nos atendem. &amp;Eacute; s&amp;oacute; golpe&amp;quot;, afirma a advogada Normalina Yacy Viana, 68 anos, de Belo Horizonte.&lt;/p&gt;

&lt;p&gt;No in&amp;iacute;cio de novembro, ela lan&amp;ccedil;ou o livro A trag&amp;eacute;dia da Barragem da Samarco &amp;ndash; O que a m&amp;iacute;dia n&amp;atilde;o contou (Editora O Lutador). Escrito e publicado de maneira independente, pago com dinheiro obtido por meio de empr&amp;eacute;stimos, o livro &amp;eacute; um relato de preju&amp;iacute;zos e do descaso da empresa e de autoridades. Ao mesmo tempo, a motiva&amp;ccedil;&amp;atilde;o encontrada pela autora para seguir vivendo e lutando. &amp;quot;Entrei em estado de loucura. Cheguei a pensar em suic&amp;iacute;dio&amp;quot;, conta.&lt;/p&gt;

&lt;p&gt;Ela &amp;eacute; propriet&amp;aacute;ria de uma fazenda localizada a cinco quil&amp;ocirc;metros de Bento Rodrigues, avaliada em R$ 4,5 milh&amp;otilde;es, que transformou em pousada. A propriedade foi atingida pela lama e depois por saqueadores. Um preju&amp;iacute;zo incalcul&amp;aacute;vel, que inclui a devolu&amp;ccedil;&amp;atilde;o do dinheiro pago por h&amp;oacute;spedes que fizeram reservas para o fim de ano e f&amp;eacute;rias. &amp;quot;Pensei em me matar. Depois de muita ora&amp;ccedil;&amp;atilde;o, recuperei for&amp;ccedil;as e decidi escrever o livro para contar o que os notici&amp;aacute;rios esconderam.&amp;quot;&lt;/p&gt;

&lt;p&gt;Ela questiona o n&amp;uacute;mero oficial de mortos &amp;ndash; 19. &amp;quot;Dentro da fazenda havia tr&amp;ecirc;s carros, que foram arrastados pela lama de Bento Rodrigues para l&amp;aacute;. Foram vistos urubus sobrevoando os carros. No outro dia, os carros haviam sumido. Al&amp;eacute;m disso, havia muita gente de fora em Mariana, pessoas que n&amp;atilde;o foram reclamadas por moradores da cidade&amp;quot;.&lt;/p&gt;

&lt;p&gt;Os percal&amp;ccedil;os em busca de repara&amp;ccedil;&amp;atilde;o s&amp;atilde;o muitos. Ela conta que procurou o Minist&amp;eacute;rio P&amp;uacute;blico de Mariana, do qual n&amp;atilde;o obteve resposta. Recorreu ent&amp;atilde;o ao MP em Belo Horizonte. &amp;quot;Quando mostrei as mais de mil fotos, me recomendaram procurar a Justi&amp;ccedil;a. Depois do livro lan&amp;ccedil;ado, o MP disse que eu peguei pesado, e ficou de me mandar, por e-mail, as provid&amp;ecirc;ncias que haviam sido tomadas. At&amp;eacute; agora, nada.&amp;quot;&lt;/p&gt;

&lt;p&gt;Foi ent&amp;atilde;o orientada a procurar a empresa em Belo Horizonte, que solicitou um relat&amp;oacute;rio das perdas e lhe deu um cart&amp;atilde;o com o qual poderia sacar R$ 1.300 para o pagamento de aluguel de um apartamento. &amp;quot;Perco tudo e recebo R$ 1.300?&amp;quot;, questiona.&lt;/p&gt;

&lt;p&gt;Embora o livro relate apenas sua hist&amp;oacute;ria de preju&amp;iacute;zos financeiros e emocionais em meio ao descaso de autoridades, ela acredita que sua voz possa ecoar a de outros moradores, v&amp;iacute;timas como ela, por&amp;eacute;m, sem for&amp;ccedil;as. Ou mesmo calada mediante acordos t&amp;aacute;citos com a mineradora.&lt;/p&gt;

&lt;p&gt;&amp;quot;Ser&amp;aacute; que a Samarco vai continuar a se esconder, se fechar no seu conforto, enquanto pais e m&amp;atilde;es de fam&amp;iacute;lia est&amp;atilde;o &amp;agrave; merc&amp;ecirc; de migalhas de sal&amp;aacute;rio m&amp;iacute;nimo e cesta b&amp;aacute;sica para sobreviver, enquanto o seu patrim&amp;ocirc;nio, muitos deles constru&amp;iacute;dos h&amp;aacute; s&amp;eacute;culos, d&amp;eacute;cadas, &amp;eacute; colocado na lama?&amp;quot;, questiona.&lt;/p&gt;

&lt;p&gt;Normalina, que pretende lan&amp;ccedil;ar o livro em outros estados, come&amp;ccedil;ando pela Bahia, e at&amp;eacute; na Austr&amp;aacute;lia, onde opera a BHP Billiton, parceira da Vale nas opera&amp;ccedil;&amp;otilde;es da Samarco, j&amp;aacute; tem dez exemplares encomendados, mas faltam os R$ 300 referentes aos custos de envio pelo correio. Outra dificuldade &amp;eacute; para a divulga&amp;ccedil;&amp;atilde;o. &amp;quot;Fui em busca de um espa&amp;ccedil;o para um banner no aeroporto na Pampulha. Me disseram ser imposs&amp;iacute;vel porque a Vale &amp;eacute; respons&amp;aacute;vel por 80% do movimento no aeroporto. Em bancas de jornal tamb&amp;eacute;m n&amp;atilde;o tenho conseguido espa&amp;ccedil;o&amp;quot;, lamenta.&lt;/p&gt;
</description>
        <pubDate>Fri, 16 Dec 2016 15:04:48 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/12/16/vitima-da-samarco-relata-descasos-da-empresa-e-da-midia-que-quase-a-levaram-ao-suicidio/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/12/16/vitima-da-samarco-relata-descasos-da-empresa-e-da-midia-que-quase-a-levaram-ao-suicidio/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>A Luta Vencerá a Lama: uma marcha por justiça no Rio Doce [DOC]</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/sV-cSHwTJzs&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 13 Dec 2016 18:05:02 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/12/13/a-luta-vencera-a-lama-uma-marcha-por-justica-no-rio-doce-doc/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/12/13/a-luta-vencera-a-lama-uma-marcha-por-justica-no-rio-doce-doc/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;documentário&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;regência&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco protestam contra demora de reassentamento</title>
        <description>&lt;p&gt;Atingidos pela Samarco organizados no Movimento dos Atingidos por Barragens (MAB) realizam na comunidade de Gesteira, munic&amp;iacute;pio de Barra Longa, o &lt;em&gt;Ato em defesa do reassentamento: por direitos, dignidade e justi&amp;ccedil;a!&lt;/em&gt; Um dia para cobrar agilidade da Samarco para construir o reassentamento de Nova Gesteira. A lama de Fund&amp;atilde;o destruiu 9 casas, Igreja, escola, campo de futebol e mais de 20 lotes e ch&amp;aacute;caras de grande produ&amp;ccedil;&amp;atilde;o de alimentos na beira do rio Gualaxo.&lt;/p&gt;

&lt;p&gt;O terreno do reassentamento j&amp;aacute; foi escolhido pela comunidade em vota&amp;ccedil;&amp;atilde;o dia 28 de junho de 2016, mas a Samarco e os donos do terreno n&amp;atilde;o se resolvem na negocia&amp;ccedil;&amp;atilde;o e nada avan&amp;ccedil;ou na constru&amp;ccedil;&amp;atilde;o das casas mais de um ano depois do rompimento.&lt;/p&gt;

&lt;p&gt;Os moradores tamb&amp;eacute;m cobram a&amp;ccedil;&amp;otilde;es da Samarco para garantir agua limpa e condi&amp;ccedil;&amp;otilde;es dignas de vida para o conjunto dos moradores que vivem na regi&amp;atilde;o. Eles reivindicam que o po&amp;ccedil;o da comunidade seja constru&amp;iacute;do em local longe da &amp;aacute;rea de risco de enchentes e que a &amp;aacute;gua utilizada por eles seja analisada por uma pesquisa independente. Eles tamb&amp;eacute;m cobram que a Samarco libere o mais r&amp;aacute;pido poss&amp;iacute;vel os recursos para a Assessoria T&amp;eacute;cnica independente visto que tanto a &amp;aacute;gua como o reassentamento s&amp;atilde;o temas urgentes que exigem o acompanhamento de uma equipe de confian&amp;ccedil;a das fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estamos sendo enrolados pela Samarco. Este terreno j&amp;aacute; foi escolhido h&amp;aacute; meses e nada foi feito. Quando &amp;eacute; de interesse deles, agem r&amp;aacute;pido. &amp;Eacute; s&amp;oacute; ver a rapidez que resolveram o Dique S4&amp;rdquo;, denuncia Simone Silve, moradora de Barra Longa e militante do MAB. &amp;ldquo;Do mesmo modo ocorre com a Assessoria. Eles j&amp;aacute; disseram que v&amp;atilde;o pagar, j&amp;aacute; tem o projeto e nenhuma resposta at&amp;eacute; agora. Em Mariana a equipe j&amp;aacute; funciona a todo vapor&amp;rdquo;, conclui.&lt;/p&gt;

&lt;p&gt;O Ato contra a demora da reassentamento ser&amp;aacute; um momento de reunir, fazer memoria da trag&amp;eacute;dia e celebrar a proximidade do Natal com um gesto de resist&amp;ecirc;ncia e trabalho coletivo e organizado. &lt;strong&gt;&lt;em&gt;Ser&amp;aacute; s&amp;aacute;bado, dia 17 de dezembro de 2016, das 8h as 12h na comunidade do Gesteira, em Barra Longa.&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 13 Dec 2016 11:44:32 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/12/13/atingidos-pela-samarco-protestam-contra-demora-de-reassentamento/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/12/13/atingidos-pela-samarco-protestam-contra-demora-de-reassentamento/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;reassentamento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        
      </item>
    
      <item>
        <title>QUANTO VALE - #ALutaVenceráALama</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/L7J9hUytHIk&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p style=&quot;margin: 0px 0px 6px; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;QUANTO VALE?&lt;/p&gt;

&lt;p style=&quot;margin: 0px 0px 6px; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;Que esse rejeito que nos rejeita e nos expulsa da vida na terra&lt;br /&gt;
N&amp;atilde;o nos impe&amp;ccedil;a de gritar!&lt;/p&gt;

&lt;p style=&quot;margin: 0px 0px 6px; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;&lt;br /&gt;
dire&amp;ccedil;&amp;atilde;o: Danilo Candombe e Thiago Nascimento&amp;nbsp;&lt;br /&gt;
Roteiro: Danilo Candombe&amp;nbsp;&lt;br /&gt;
Texto: Isis Medeiros e Emilio Santana (Djambe)&amp;nbsp;&lt;br /&gt;
Narra&amp;ccedil;&amp;atilde;o: Julio Andrade&lt;/p&gt;

&lt;p style=&quot;margin: 0px 0px 6px; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;&amp;nbsp;&lt;/p&gt;

&lt;div class=&quot;text_exposed_show&quot; style=&quot;display: inline; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;
&lt;p style=&quot;margin: 0px 0px 6px; font-family: inherit;&quot;&gt;A LUTA VENCER&amp;Aacute; A LAMA!&lt;/p&gt;
&lt;/div&gt;
</description>
        <pubDate>Tue, 06 Dec 2016 16:36:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/12/06/quanto-vale-alutavenceraalama/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/12/06/quanto-vale-alutavenceraalama/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;danilo-candombe&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;djambê&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1anodelamaeluta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Exposição Fotográfica: &quot;Tragédia Anunciada em Mariana&quot;</title>
        <description>&lt;p&gt;&lt;span style=&quot;font-family: Roboto, arial, sans-serif;&quot;&gt;A exposi&amp;ccedil;&amp;atilde;o &amp;quot;Trag&amp;eacute;dia anunciada: registros fotogr&amp;aacute;ficos do crime em Mariana&amp;rdquo; traz imagens do desastre causado ap&amp;oacute;s o rompimento das barragens da Samarco, em 5 de novembro de 2015.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/iktvjT6qzuY&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 30 Nov 2016 19:34:41 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/30/exposicao-fotografica-tragedia-anunciada-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/30/exposicao-fotografica-tragedia-anunciada-em-mariana/</guid>
        
        
      </item>
    
      <item>
        <title>MAB denuncia tragédia de Mariana (MG) no Fórum Social Mundial</title>
        <description>&lt;p&gt;Confira v&amp;iacute;deo com a coordenadora nacional do Movimento dos Atingidos por Barragens (MAB), Sonia Maranho, relatando a participa&amp;ccedil;&amp;atilde;o do movimento no F&amp;oacute;rum Social Mundial (FSM), que ocorreu em agosto em Montreal, no Canad&amp;aacute;. Ela denuncia o crime socioambiental em Mariana com o rompimento da barragem da mineradora Samarco e viola&amp;ccedil;&amp;otilde;es de direitos humanos dos atingidos por barragens no Brasil.&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/QXNa9Tv9J64&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 30 Nov 2016 19:29:30 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/30/mab-denuncia-tragedia-de-mariana-mg-no-forum-social-mundial/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/30/mab-denuncia-tragedia-de-mariana-mg-no-forum-social-mundial/</guid>
        
        
      </item>
    
      <item>
        <title>Eliane, a pescadora que virou lutadora</title>
        <description>&lt;p&gt;Eliane Balki tem 47 anos, &amp;eacute; pescadora profissional em Urusuquara, litoral do Espirito Santo (ES), e participou ao lado de outros vinte pescadores de toda a marcha dos atingidos contra o crime da Samarco (Vale/BHP) desde seu ponto de partida, em Reg&amp;ecirc;ncia (ES). Ela se enquadra na categoria de atingidos que ainda n&amp;atilde;o foram indenizados pela Samarco.&lt;/p&gt;

&lt;p&gt;O rompimento da barragem impactou sua sa&amp;uacute;de e destruiu sua fonte de renda. Antes da trag&amp;eacute;dia ela tinha uma renda mensal de 3000 reais integralmente oriunda da pesca. &amp;ldquo;Com meu equipamento eu colhia duas d&amp;uacute;zias de siri a cada trinta minutos&amp;rdquo;, recorda. Mas, cerca de 6 meses depois do rompimento da barragem de Fund&amp;atilde;o, ela foi uma das primeiras pessoas a apresentar feridas na pele que, durante dois meses, ningu&amp;eacute;m conseguiu tratar. Bolhas de cor vermelha que, ao se infecionar, continuam crescendo e produzindo secre&amp;ccedil;&amp;atilde;o. &amp;ldquo;N&amp;oacute;s, mulheres pescadoras, ficamos o dia inteiro em contato com a &amp;aacute;gua e, por isso, ficamos muito expostas&amp;rdquo;, explica.&lt;/p&gt;

&lt;p&gt;Atualmente, na regi&amp;atilde;o do litoral que vivia principalmente da pesca e do turismo, o marisco n&amp;atilde;o &amp;eacute; mais comest&amp;iacute;vel e os visitantes desapareceram. Eliane, seu marido e centenas de outros pescadores vivem hoje em condi&amp;ccedil;&amp;otilde;es de vida prec&amp;aacute;ria, sem nenhuma fonte de renda. &amp;ldquo;Eu vivo hoje de doa&amp;ccedil;&amp;otilde;es numa barraca, sem &amp;aacute;gua, sem luz e sem perspectiva de melhoria. Aqui muitos sofrem de fome, e de depress&amp;atilde;o&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;Quando os sintomas apareceram e os impactos ambientais se manifestaram, Eliane procurou ajuda na Prefeitura, no Governo, e na Samarco. Ela conta que s&amp;oacute; tinha o n&amp;uacute;mero 0800, no qual ligava continuamente sem nunca ser atendida. &amp;ldquo;Fiquei sem luta. Nesse momento, conheci o MAB atrav&amp;eacute;s do F&amp;oacute;rum Capixaba em defesa da Bacia do Rio Doce&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s o primeiro momento de letargia, Eliane se mobiliza para conseguir comprovar a degrada&amp;ccedil;&amp;atilde;o ambiental de sua regi&amp;atilde;o e o reconhecimento dos impactos sanit&amp;aacute;rios, ambientais e econ&amp;ocirc;micos que a lama causou. At&amp;eacute; agora a comunidade de pescadores gastou muita energia e dinheiro em remunera&amp;ccedil;&amp;atilde;o de advogados particulares que n&amp;atilde;o trouxeram resultados.&lt;br /&gt;
&lt;br /&gt;
Hoje &amp;eacute; a terceira vez que ela participa de uma atividade do MAB em Bento Rodrigues. Apesar da profunda tristeza em voltar ao local de origem da trag&amp;eacute;dia, Eliane &amp;eacute; determinada em conseguir fazer valer os seus direitos. &amp;ldquo;Eu vim para lutar, para organizar minha comunidade e reivindicar nossos direitos. S&amp;oacute; mantendo press&amp;atilde;o e dando visibilidade a nossa causa que conseguiremos justi&amp;ccedil;a, mesmo que precise de anos&amp;rdquo;. Justi&amp;ccedil;a, essa mesma que outras centenas de atingidos vieram reivindicar em Bento Rodrigues nesse 5 de novembro.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;greenpeace.jpg&quot; src=&quot;//farm6.staticflickr.com/5508/30633165710_4a8de60fc2_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p style=&quot;text-align: right;&quot;&gt;&lt;em&gt;Foto: Yuri Barichivich/Greenpeace&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Justi&amp;ccedil;a que a partir de agora est&amp;aacute; selada no teto do que restou da&amp;nbsp;Escola Municipal de Bento Rodrigues, at&amp;eacute; que chegue a ser concretizada.&lt;/p&gt;
</description>
        <pubDate>Sat, 12 Nov 2016 13:19:56 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/12/eliane-a-pescadora-que-virou-lutadora/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/12/eliane-a-pescadora-que-virou-lutadora/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Urusuquara&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;espírito-santo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pescadores&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pesca&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;indenização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Rompimento da barragem em Mariana provocou cenário adoecedor</title>
        <description>&lt;p&gt;Depress&amp;atilde;o. Transtornos, como do sono. V&amp;ocirc;mito. Diarreia. Ociosidade que causa estresse, depend&amp;ecirc;ncia qu&amp;iacute;mica em &amp;aacute;lcool e outras drogas. E o contato com a lama t&amp;oacute;xica e a &amp;aacute;gua contaminada pode provocar doen&amp;ccedil;as que levam &amp;agrave; morte.&lt;br /&gt;
&lt;br /&gt;
Durante o 1&amp;deg; Encontro Nacional dos Atingidos que aconteceu em Mariana entre os dias 3 e 5 de novembro, a Rede Nacional de M&amp;eacute;dicos e M&amp;eacute;dicas Populares apresentou um dossi&amp;ecirc; sobre a sa&amp;uacute;de dos atingidos pelo rompimento da barragem de Fund&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
&amp;quot;A gente fica em quarto apertado e sem quintal. Ningu&amp;eacute;m aguenta mais, estamos estressados e cansados&amp;quot;. Muitos atingidos tiveram de deixar suas casas na ro&amp;ccedil;a, onde viviam de planta&amp;ccedil;&amp;otilde;es e cria&amp;ccedil;&amp;atilde;o de animais. Hoje vivem em casas alugadas pela Samarco.&lt;br /&gt;
&lt;br /&gt;
A trag&amp;eacute;dia obrigou um novo estilo de vida &amp;agrave;quelas pessoas, o que est&amp;aacute; provocando muitas doen&amp;ccedil;as. Al&amp;eacute;m de perder casas e entes, as perdas naturais e simb&amp;oacute;licas provocam altera&amp;ccedil;&amp;otilde;es mentais. As pessoas perderam as refer&amp;ecirc;ncias. H&amp;aacute; muitos casos de depress&amp;atilde;o, inclusive com uma v&amp;iacute;tima fatal, casais se separando e muito estresse.&lt;br /&gt;
&lt;br /&gt;
O solo e a &amp;aacute;gua foram tomados pelos rejeitos de min&amp;eacute;rio, onde h&amp;aacute; metais pesados como alum&amp;iacute;nio, chumbo, ars&amp;ecirc;nio, merc&amp;uacute;rio. O contato das pessoas com esses metais faz com que eles se acumulem no corpo, o que pode alterar fun&amp;ccedil;&amp;otilde;es dos neur&amp;ocirc;nios e do cora&amp;ccedil;&amp;atilde;o, causar cefaleia, c&amp;acirc;ncer e anomalias reprodutivas.&lt;br /&gt;
&lt;br /&gt;
A rede chama aten&amp;ccedil;&amp;atilde;o para a qualidade da &amp;aacute;gua e a probabilidade de o ecossistema n&amp;atilde;o se recuperar. A pr&amp;oacute;pria falta de &amp;aacute;gua tamb&amp;eacute;m causa infec&amp;ccedil;&amp;otilde;es, pela n&amp;atilde;o limpeza de alimentos, do corpo e da casa.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;&amp;quot;Lama em Barra Longa&amp;quot; &lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Na segunda cidade atingida pela lama, foram agravadas as doen&amp;ccedil;as respirat&amp;oacute;rias nos idosos e a vida agora &amp;eacute; dentro de casa. Nas crian&amp;ccedil;as surgiram as doen&amp;ccedil;as respirat&amp;oacute;rias e manchas na pele.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;isis 3.jpg&quot; src=&quot;//farm6.staticflickr.com/5549/30835304191_52d550d49b_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
S&amp;ocirc;nia, de Gesteira, distrito do munic&amp;iacute;pio, deu seu depoimento durante o encontro. Assustador.&lt;br /&gt;
Segundo ela, a filha n&amp;atilde;o para de apresentar diarreia, febre e manchas pelo corpo.&lt;br /&gt;
Ela fez a den&amp;uacute;ncia absurda de que a empresa, juntamente com a prefeitura, usou rejeito para fazer o cal&amp;ccedil;amento na cidade. S&amp;ocirc;nia conseguiu um laudo comprovando que a filha passou a apresentar os sintomas depois da chegada da lama, mas a empresa se negou a pagar um tratamento e mandou a m&amp;atilde;e procurar pelo SUS.&lt;br /&gt;
&lt;br /&gt;
A lama que atingiu Barra Longa na madrugada do dia 6 de novembro destruiu os espa&amp;ccedil;os p&amp;uacute;blicos e coletivos, como a cal&amp;ccedil;ada de caminhada, a pra&amp;ccedil;a, o campo de futebol...&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s um ano, o cen&amp;aacute;rio n&amp;atilde;o mudou. H&amp;aacute; lama por todo o lado. Na seca, poeira de lama; na chuva, barro de lama.&lt;br /&gt;
Segundo S&amp;ocirc;nia, a empresa age como se estivesse em uma mineradora. &amp;quot;N&amp;atilde;o h&amp;aacute; mais bem estar na cidade. A rotina s&amp;atilde;o os caminh&amp;otilde;es trabalhando dia e noite, muitos funcion&amp;aacute;rios da empresa circulam pela cidade, o que limita nossa circula&amp;ccedil;&amp;atilde;o&amp;quot;, desabafou.&lt;br /&gt;
&lt;br /&gt;
E de novo aquela velha hist&amp;oacute;ria: os atingidos n&amp;atilde;o t&amp;ecirc;m voz, nem acesso &amp;agrave;s informa&amp;ccedil;&amp;otilde;es. N&amp;atilde;o h&amp;aacute; di&amp;aacute;logo. A energia dos moradores est&amp;aacute; mais cara, h&amp;aacute; mais gastos com produtos de limpeza e s&amp;atilde;o muitas as viola&amp;ccedil;&amp;otilde;es de direitos.&lt;br /&gt;
&lt;br /&gt;
A rede mencionou que h&amp;aacute; ainda o aumento de DST&amp;#39;s - Doen&amp;ccedil;as Sexualmente Transmiss&amp;iacute;veis, pelo fato de as cidades atingidas estarem mais cheias e tumultuadas.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;&amp;quot;Sa&amp;uacute;de das mulheres, a mais afetada&amp;quot;&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
O relat&amp;oacute;rio da Rede de M&amp;eacute;dicos e M&amp;eacute;dicas Populares constatou que a sa&amp;uacute;de das mulheres &amp;eacute; a mais afetada. Principais respons&amp;aacute;veis pelo cuidado da casa e da fam&amp;iacute;lia, elas acumulam o peso de uma lama criminosa.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;isis 5.jpg&quot; src=&quot;//farm6.staticflickr.com/5815/30806777822_1daba43595_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
A pescadora Creuza, de S&amp;atilde;o Mateus, cidade atingida no Esp&amp;iacute;rito Santo, carregava sua filha nos bra&amp;ccedil;os mostrando os machucados e as manchas na pele. O sofrimento &amp;eacute; maior pois nenhum exame m&amp;eacute;dico conseguiu detectar o problema.&lt;br /&gt;
&lt;br /&gt;
Os peixes tamb&amp;eacute;m est&amp;atilde;o contaminados pela lama e n&amp;atilde;o h&amp;aacute; mais pesca no Rio Doce e no litoral atingido. Os catadores de caranguejos e pescadores est&amp;atilde;o sem onde tirar o sustento das fam&amp;iacute;lias e o pr&amp;oacute;prio alimento.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;isis 2.jpg&quot; src=&quot;//farm6.staticflickr.com/5683/30835298291_47d464d9d6_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
Em um grito de desespero, a m&amp;atilde;e encerrou a fala: &amp;quot;A SAMARCO VAI TER DE PAGAR POR TODO O CRIME QUE COMETEU.&amp;quot; &amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 11 Nov 2016 22:13:15 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/11/rompimento-da-barragem-em-mariana-provocou-cenario-adoecedor/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/11/rompimento-da-barragem-em-mariana-provocou-cenario-adoecedor/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;saúde&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rede-de-médicos-e-médicas-populares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;BHP-Billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
