<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Thu, 22 Sep 2016 22:09:47 +0000</pubDate>
    <lastBuildDate>Thu, 22 Sep 2016 22:09:47 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Posição do MAB sobre o decreto que permite construção do Dique S4 em Bento Rodrigues</title>
        <description>&lt;p&gt;Na manh&amp;atilde; desta quarta-feira (21) Fernando Pimentel, Governador de Minas Gerais, assinou o decreto de requisi&amp;ccedil;&amp;atilde;o administrativa de terrenos no distrito de Bento Rodrigues em Mariana, para que a mineradora Samarco construa o Dique S4 no distrito.&lt;/p&gt;

&lt;p&gt;O Movimento do Atingidos por Barragens (MAB) acredita que este decreto s&amp;oacute; simboliza um Estado ref&amp;eacute;m dos interesses privados das mineradoras transnacionais. A constru&amp;ccedil;&amp;atilde;o do Dique S4 em Bento Rodrigues s&amp;oacute; acarreta na consolida&amp;ccedil;&amp;atilde;o de uma nova barragem no distrito, destruindo a mem&amp;oacute;ria do crime e o alagamento de um patrim&amp;ocirc;nio cultural e hist&amp;oacute;rico.&lt;/p&gt;

&lt;p&gt;Para o MAB o dique S4 &amp;eacute; mais uma manobra das empresas para garantir o futuro da expans&amp;atilde;o miner&amp;aacute;ria e o Governo de Minas Gerais se mostra empenhado a assegurar os privil&amp;eacute;gios da Samarco.&lt;/p&gt;

&lt;p&gt;O documento autoriza a Samarco a &amp;ldquo;promover todas as medidas necess&amp;aacute;rias &amp;agrave; constru&amp;ccedil;&amp;atilde;o e implanta&amp;ccedil;&amp;atilde;o emergencial do dique no distrito.&amp;rdquo; E informa que os propriet&amp;aacute;rios devem viabilizar a entrada da equipe t&amp;eacute;cnica da Samarco em seus terrenos.&lt;/p&gt;

&lt;p&gt;A fam&amp;iacute;lia dona de parte do terreno onde est&amp;aacute; prevista a constru&amp;ccedil;&amp;atilde;o do dique S4 j&amp;aacute; se manifestou contr&amp;aacute;ria ao empreendimento. &amp;ldquo;Permitir constru&amp;ccedil;&amp;atilde;o do dique S4 &amp;eacute; compactuar com esse crime contra uma comunidade que merece ter sua mem&amp;oacute;ria viva&amp;rdquo; conta Lucimar Muniz, uma das propriet&amp;aacute;rias do terreno onde a empresa quer construir o dique.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Trag&amp;eacute;dia anunciada&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Antes do rompimento da Barragem de Fund&amp;atilde;o a Samarco j&amp;aacute; demonstrava interesse em ampliar as barragens na regi&amp;atilde;o. Moradores de Bento Rodrigues relataram que a empresa realizava estudos sobre a popula&amp;ccedil;&amp;atilde;o do distrito, visando &amp;agrave; expans&amp;atilde;o das constru&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;O ind&amp;iacute;cio se confirma, pois a empresa &amp;eacute; propriet&amp;aacute;ria das terras ao entorno da comunidade, faltando somente o povoado para consolidar sua nova barragem.&amp;nbsp; A mina ainda possui uma reserva para 100 anos de explora&amp;ccedil;&amp;atilde;o, portanto a Samarco precisaria de um novo dep&amp;oacute;sito de rejeitos, j&amp;aacute; que as barragens de Fund&amp;atilde;o, Germano e Santar&amp;eacute;m estavam com sua capacidade m&amp;aacute;xima.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A empresa quer se apropriar desse territ&amp;oacute;rio para constru&amp;ccedil;&amp;atilde;o de uma nova barragem. Ela sempre buscou afastar os moradores de Bento Rodrigues para dominar o distrito e ampliar seus grandes dep&amp;oacute;sitos de rejeitos&amp;rdquo;, disse Lucimar.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Outro indicativo &amp;eacute; o seguro da barragem de Fund&amp;atilde;o. Segundo estudos realizados pela seguradora, caso o rompimento da barragem acontecesse, os rejeitos chegariam &amp;ldquo;somente&amp;rdquo; em Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;Passado quase um ano do crime, as fam&amp;iacute;lias seguem lutando por repara&amp;ccedil;&amp;otilde;es. Por&amp;eacute;m a Samarco pouco ou nada fez para resolver os problemas de forma definitiva.&lt;/p&gt;

&lt;p&gt;Com esta decis&amp;atilde;o, as localidades que antes pertenciam &amp;agrave;s fam&amp;iacute;lias de Bento Rodrigues, poder&amp;atilde;o se tornar propriedade privada da Samarco. Moradores j&amp;aacute; come&amp;ccedil;am a desconfiar os reais motivos do ocorrido. Primeiro a lama desalojou as fam&amp;iacute;lias, ap&amp;oacute;s foi proibido seu retorno mesmo &amp;agrave;s fam&amp;iacute;lias sendo os verdadeiros donos e agora a localidade se transformar&amp;aacute; em uma obra pertencente ao complexo de neg&amp;oacute;cios da Samarco.&lt;/p&gt;
</description>
        <pubDate>Thu, 22 Sep 2016 22:01:08 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/22/posicao-do-mab-sobre-o-decreto-que-permite-construcao-do-dique-s4-em-bento-rodrigues/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/22/posicao-do-mab-sobre-o-decreto-que-permite-construcao-do-dique-s4-em-bento-rodrigues/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;dique-s4&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Governo-de-Minas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;alagamento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Temer quer a volta das atividades da Samarco</title>
        <description>&lt;p&gt;Foto:Lucas Bois&lt;/p&gt;

&lt;p&gt;A respons&amp;aacute;vel pelo rompimento da Barragem de Fund&amp;atilde;o, a Samarco Minera&amp;ccedil;&amp;atilde;o S.A, controlada pela Vale e BHP Billiton, j&amp;aacute; se articula com o governo golpista de Michel Temer para regressar com suas atividades ainda em 2016.&lt;/p&gt;

&lt;p&gt;Na semana passada, o representante do Sistema Findes se reuniu com Temer, quando apresentou que a volta da Samarco &amp;eacute; umas das principais demandas para o desenvolvimento do Esp&amp;iacute;rito Santo. O presidente se mostrou empenhado em fazer com que a mineradora retorne com sua produ&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Enquanto as mineradoras buscam de todas as maneiras recuperarem a explora&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio e, consequentemente, as altas taxas de lucro, os atingidos convivem com a neglig&amp;ecirc;ncia e descaso em rela&amp;ccedil;&amp;atilde;o aos seus direitos.&lt;/p&gt;

&lt;p&gt;At&amp;eacute; o momento, a Samarco n&amp;atilde;o garantiu que as medidas de longo-prazo ser&amp;atilde;o realizadas de forma efetiva. Quest&amp;otilde;es estruturantes como assentamento e reativa&amp;ccedil;&amp;atilde;o econ&amp;ocirc;mica das fam&amp;iacute;lias n&amp;atilde;o chegaram nem a ser debatidas nas comunidades. Al&amp;eacute;m disso, a empresa ainda n&amp;atilde;o reconheceu centenas de pessoas como atingidas, como cai&amp;ccedil;aras que viviam da pesca e turismo no Esp&amp;iacute;rito Santo, que est&amp;atilde;o sobrevivendo com ajuda de familiares.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) acredita que para a Samarco voltar a explorar as riquezas na regi&amp;atilde;o de Mariana (MG), primeiro &amp;eacute; necess&amp;aacute;rio que ela assuma os compromissos com a popula&amp;ccedil;&amp;atilde;o atingida e repare todos os danos. &amp;ldquo;A Samarco n&amp;atilde;o tem feito nada. Nem as medidas emergenciais ela conseguiu cumprir&amp;rdquo;, afirmou Guilherme Campon&amp;ecirc;z, membro da coordena&amp;ccedil;&amp;atilde;o do MAB.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Agora, com o apoio de Michel Temer, as mineradoras voltar&amp;atilde;o a operar, abandonando de vez as pequenas a&amp;ccedil;&amp;otilde;es que elas v&amp;ecirc;m fazendo. Porque o que pressiona a empresa para resolver os problemas, que a pr&amp;oacute;pria Samarco criou, &amp;eacute; a paraliza&amp;ccedil;&amp;atilde;o de suas atividades&amp;rdquo;, explicou Guilherme.&lt;/p&gt;

&lt;p&gt;Para o MAB, a retorno do funcionamento da empresa deve estar condicionado a, pelo menos, tr&amp;ecirc;s requisitos: garantia da seguran&amp;ccedil;a dos trabalhadores, das trabalhadoras e das comunidades pr&amp;oacute;ximas; conseguir estancar de forma definitiva a lama que desce rumo ao Rio Doce e ampliar e garantir o direito dos atingidos em toda a bacia.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Diques em Bento Rodrigues e a volta da Samarco&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O debate sobre a volta das atividades da Samarco desperta d&amp;uacute;vidas nos atingidos. Para retornar as opera&amp;ccedil;&amp;otilde;es, a Samarco precisaria de um novo local de dep&amp;oacute;sito de rejeitos, j&amp;aacute; que Fund&amp;atilde;o rompeu e as outras barragens j&amp;aacute; excedem suas capacidades e correm s&amp;eacute;rios riscos de rompimento. Pra onde iriam os rejeitos?&lt;/p&gt;

&lt;p&gt;A constru&amp;ccedil;&amp;atilde;o dos diques em Bento Rodrigues responde essa indaga&amp;ccedil;&amp;atilde;o. O dique S3, constru&amp;iacute;do acima do distrito, j&amp;aacute; &amp;eacute; uma nova barragem, que a empresa usa como artif&amp;iacute;cio para a filtragem do restante dos rejeitos de Fund&amp;atilde;o. No entanto, a capacidade deste dique j&amp;aacute; est&amp;aacute; em seu limite m&amp;aacute;ximo, o que obrigaria a constru&amp;ccedil;&amp;atilde;o de um novo dique, o S4.&lt;/p&gt;

&lt;p&gt;A previs&amp;atilde;o &amp;eacute; que o dique S4 seja constru&amp;iacute;do abaixo do distrito, formando uma jun&amp;ccedil;&amp;atilde;o dos dois diques e transformando Bento Rodrigues em uma grande barragem. A inunda&amp;ccedil;&amp;atilde;o da comunidade apagar&amp;aacute; toda a mem&amp;oacute;ria do povoado, al&amp;eacute;m de n&amp;atilde;o garantir seguran&amp;ccedil;a para os trabalhadores e popula&amp;ccedil;&amp;otilde;es do entorno.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Funda&amp;ccedil;&amp;atilde;o ileg&amp;iacute;tima&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A Funda&amp;ccedil;&amp;atilde;o Renova, criada para administrar os programas de repara&amp;ccedil;&amp;atilde;o aos atingidos, foi resultado do acordo celebrado entre as mineradoras e os governos Federal, de Minas Gerais e do Esp&amp;iacute;rito Santo. A assinatura do acordo aconteceu em mar&amp;ccedil;o deste ano e homologado em maio pelo Tribunal Regional Federal.&lt;/p&gt;

&lt;p&gt;No entanto, o Superior Tribunal de Justi&amp;ccedil;a suspendeu o acordo por viola&amp;ccedil;&amp;atilde;o de compet&amp;ecirc;ncia, mencionando a falta de participa&amp;ccedil;&amp;atilde;o dos atingidos na formula&amp;ccedil;&amp;atilde;o do acordo e o valor inferior &amp;agrave; dimens&amp;atilde;o dos danos cometidos pela mineradora.&lt;/p&gt;

&lt;p&gt;Desta forma, a conduta de uma Funda&amp;ccedil;&amp;atilde;o gerida pela empresa que cometeu o crime &amp;eacute; ileg&amp;iacute;tima, pois exclui a participa&amp;ccedil;&amp;atilde;o dos atingidos e n&amp;atilde;o tem a homologa&amp;ccedil;&amp;atilde;o judicial.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 22 Sep 2016 21:44:07 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/22/temer-quer-a-volta-das-atividades-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/22/temer-quer-a-volta-das-atividades-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Temer&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;dique-s4&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB participa de Observatório criado por UFMG, UFES e UFOP</title>
        <description>&lt;p&gt;Com informa&amp;ccedil;&amp;otilde;es do Centro de Comunica&amp;ccedil;&amp;atilde;o (Cedecom/UFMG)&lt;/p&gt;

&lt;p&gt;Documento que cria formalmente o Observat&amp;oacute;rio Interinstitucional do Desastre Mariana-Rio Doce, com a participa&amp;ccedil;&amp;atilde;o de pesquisadores da Ufes e das universidades federais de Ouro Preto (Ufop) e de Minas Gerais (UFMG), foi assinado na manh&amp;atilde; desta quarta-feira, 14, no campus Pampulha, pelos dirigentes das tr&amp;ecirc;s institui&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;O reitor Reinaldo Centoducatte lembrou que cada universidade tem caracter&amp;iacute;sticas pr&amp;oacute;prias, o que enriquece a parceria. Segundo ele, a Ufes tem hoje 48 grupos de pesquisa envolvidos com o tema, em campos como Ci&amp;ecirc;ncia Sociais, Geografia, Biologia, Oceanografia e Engenharia Ambiental. Em sua opini&amp;atilde;o, as institui&amp;ccedil;&amp;otilde;es t&amp;ecirc;m &amp;ldquo;disposi&amp;ccedil;&amp;atilde;o e compet&amp;ecirc;ncia estabelecida para apontar solu&amp;ccedil;&amp;otilde;es&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;J&amp;aacute; o reitor da UFMG, Jaime Ramirez destacou que &amp;ldquo;mais do que a &amp;aacute;rea atingida, o que nos une &amp;eacute; o ideal&amp;rdquo;, lembrando que esse instrumento &amp;eacute; um passo inicial cujos desdobramentos ter&amp;atilde;o o objetivo de apontar, em trabalho conjunto, poss&amp;iacute;veis solu&amp;ccedil;&amp;otilde;es, no &amp;acirc;mbito do que se espera de universidades p&amp;uacute;blicas, para os danos causados pelo rompimento da barragem de min&amp;eacute;rio na cidade de Mariana.&lt;/p&gt;

&lt;p&gt;O reitor da Ufop, Marcone Jamilson Freitas Souza, falou sobre as altas taxas de desemprego na regi&amp;atilde;o em decorr&amp;ecirc;ncia do desastre e ressaltou o papel institucional das universidades p&amp;uacute;blicas, ao apontar alternativas, tamb&amp;eacute;m nessa &amp;aacute;rea, para a popula&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB) em Minas Gerais, a iniciativa de cria&amp;ccedil;&amp;atilde;o do Observat&amp;oacute;rio &amp;eacute; importante por colocar a universidade p&amp;uacute;blica a servi&amp;ccedil;o da sociedade. &amp;ldquo;Essa articula&amp;ccedil;&amp;atilde;o, no contexto do rompimento que acarretou problemas em toda a Bacia do Rio Doce, pauta, nas universidades, a primazia do interesse p&amp;uacute;blico e n&amp;atilde;o do interesse privado de grandes empresas. O MAB est&amp;aacute; animado com a possibilidade de constru&amp;ccedil;&amp;atilde;o de muitas parcerias em toda a Bacia&amp;rdquo;, enfatizou.&lt;/p&gt;
</description>
        <pubDate>Thu, 15 Sep 2016 17:09:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/15/mab-participa-de-observatorio-criado-por-ufmg-ufes-e-ufop/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/15/mab-participa-de-observatorio-criado-por-ufmg-ufes-e-ufop/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;observatório&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;criado&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;parceria&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Investidas da Samarco para compra de terreno em Rio Doce (MG) preocupam moradores</title>
        <description>&lt;p&gt;Foto: Fred Loureiro/ Secom ES&lt;/p&gt;

&lt;p&gt;A compra de um novo terreno no munic&amp;iacute;pio de Rio Doce pela mineradora Samarco tem preocupado moradores e a prefeitura local pelo poss&amp;iacute;vel impacto de novas interven&amp;ccedil;&amp;otilde;es na cidade. O territ&amp;oacute;rio da Fazenda Floresta, que foi adquirido pela empresa por R$ 3,4 milh&amp;otilde;es, dever&amp;aacute; receber obras para o contingenciamento dos rejeitos da minera&amp;ccedil;&amp;atilde;o da hidrel&amp;eacute;trica de Risoleta Neves (Candonga).&lt;/p&gt;

&lt;p&gt;A regi&amp;atilde;o recebeu grande parte da lama que vazou em Mariana (MG), ap&amp;oacute;s o rompimento da barragem de Fund&amp;atilde;o, que destruiu moradias e matou 19 pessoas em novembro do ano passado.&lt;/p&gt;

&lt;p&gt;O novo terreno da Samarco estaria pr&amp;oacute;ximo &amp;agrave; comunidade de Santana, regi&amp;atilde;o rural do munic&amp;iacute;pio, e teria capacidade de aportar at&amp;eacute; 5 milh&amp;otilde;es de metros c&amp;uacute;bicos de rejeitos, dos aproximadamente 10 milh&amp;otilde;es de metros c&amp;uacute;bicos vazados.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o estadual do Movimento dos Atingidos por Barragens (MAB), as interven&amp;ccedil;&amp;otilde;es da Samarco, ainda que em pequena escoala, colocam em risco a qualidade da &amp;aacute;gua do munic&amp;iacute;pio e o manancial de Rio Doce.&lt;/p&gt;

&lt;p&gt;&amp;quot;[Essas obras] levam a minera&amp;ccedil;&amp;atilde;o para onde ela n&amp;atilde;o existe, sujeira para onde n&amp;atilde;o existia. Todo o territ&amp;oacute;rio onde se &amp;eacute; feito uma pequena barragem &amp;eacute;&amp;nbsp; impactado e coloca em risco mananciais de &amp;aacute;gua. Isso &amp;eacute; estrutural e a longo prazo&amp;quot;, afirmou.&lt;/p&gt;

&lt;p&gt;Obras emergenciais&lt;/p&gt;

&lt;p&gt;Marcelo Belis&amp;aacute;rio, superintendente do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama) em Minas Gerais, pondera que a nova obra se refere &amp;agrave; viabiliza&amp;ccedil;&amp;atilde;o dos rejeitos do desastre para o local e s&amp;atilde;o a&amp;ccedil;&amp;otilde;es emergenciais para controle dos efeitos do rompimento da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;atilde;o &amp;eacute; uma obra de hidrel&amp;eacute;trica ou de barragem no rio, com desapropria&amp;ccedil;&amp;otilde;es. &amp;Eacute; simplesmente uma compra de um terreno rural que vai gerar uma &amp;aacute;rea de disposi&amp;ccedil;&amp;atilde;o de rejeitos da dragagem, que &amp;eacute; uma atividade emergencial para garantir a estabilidade da outra barragem&amp;rdquo;, disse o superintendente.&lt;/p&gt;

&lt;p&gt;No munic&amp;iacute;pio, j&amp;aacute; est&amp;atilde;o em andamento outras tr&amp;ecirc;s obras para conter os rejeitos dos desastres causados pelo rompimento da barragem do Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O secret&amp;aacute;rio da Agricultura e Meio Ambiente de Rio Doce, Ant&amp;ocirc;nio Em&amp;iacute;lio, afirmou que a prefeitura local ainda n&amp;atilde;o foi notificada oficialmente da compra do terreno. O setor de tributos, no entanto, reconhece o recolhimento do Imposto sobre Transmiss&amp;atilde;o de Bens Im&amp;oacute;veis (ITBI) do terreno feito pela mineradora em agosto. Em&amp;iacute;lio advertiu para os riscos de uma nova obra no local. &amp;quot;N&amp;atilde;o sabemos como que funcionar&amp;aacute; essa disposi&amp;ccedil;&amp;atilde;o, se o rejeito &amp;eacute; seco&amp;hellip; N&amp;atilde;o temos nenhuma informa&amp;ccedil;&amp;atilde;o&amp;quot;, disse o secret&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;A mineradora, atrav&amp;eacute;s da assessoria de imprensa, informou que &amp;quot;adquiriu uma &amp;aacute;rea no munic&amp;iacute;pio de Rio Doce para dispor parte dos rejeitos que est&amp;atilde;o sendo dragados da Usina de Candonga. O processo de licenciamento emergencial da &amp;aacute;rea est&amp;aacute; em andamento junto ao &amp;oacute;rg&amp;atilde;o competente&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;Agrave; Prefeitura, compete apenas a emiss&amp;atilde;o da Declara&amp;ccedil;&amp;atilde;o de Conformidade, que assegura que a obra est&amp;aacute; de acordo com as leis ambientais do munic&amp;iacute;pio. &amp;quot;Do ponto de vista das primeiras &amp;aacute;reas, fizemos nossas observa&amp;ccedil;&amp;otilde;es. O Conselho de Meio Ambiente (Cosam) entendeu que eram [as interven&amp;ccedil;&amp;otilde;es] poluentes em virtude dos res&amp;iacute;duos n&amp;atilde;o serem do ecossistema natural do munic&amp;iacute;pio, que deveria ser compensado com projetos ambientais&amp;quot;, explicou o secret&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;Impactos&lt;/p&gt;

&lt;p&gt;Belis&amp;aacute;rio explica que legisla&amp;ccedil;&amp;atilde;o estadual admite a implementa&amp;ccedil;&amp;atilde;o destas obras sem licenciamento no Ibama com motiva&amp;ccedil;&amp;otilde;es emergenciais.&amp;nbsp; O estudo ambiental s&amp;oacute; entraria com a obra j&amp;aacute; terminada, em um processo de licenciamento corretivo junto ao &amp;oacute;rg&amp;atilde;o estadual, a Supram (Superintend&amp;ecirc;ncia Regional de Meio Ambiente e Desenvolvimento Sustent&amp;aacute;vel) de Minas Gerais.&lt;/p&gt;

&lt;p&gt;Para os moradores, no entanto, &amp;quot;as obras emergenciais t&amp;ecirc;m impactos definitivos&amp;quot;, afirma Thiago. Ele acredita que a mineradora imp&amp;otilde;e ao territ&amp;oacute;rio modelos de solu&amp;ccedil;&amp;atilde;o ambiental autorit&amp;aacute;rios e consegue flexibiliza&amp;ccedil;&amp;atilde;o e autoriza&amp;ccedil;&amp;atilde;o dos &amp;oacute;rg&amp;atilde;os ambientais com o discurso da urg&amp;ecirc;ncia. &amp;quot;Estamos vivendo em um momento onde o territ&amp;oacute;rio atingido pela Samarco vai sendo cada vez mais dominado por ela, que est&amp;aacute; multiplicando suas interven&amp;ccedil;&amp;otilde;es&amp;quot;, disse.&lt;/p&gt;

&lt;p&gt;O MAB reivindica participa&amp;ccedil;&amp;atilde;o popular e acesso &amp;agrave;s informa&amp;ccedil;&amp;otilde;es da empresa, afim de que a popula&amp;ccedil;&amp;atilde;o possa debater se quer ou n&amp;atilde;o uma nova barragem dentro do munic&amp;iacute;pio. O movimento quer uma reuni&amp;atilde;o aberta para que sejam esclarecidas as d&amp;uacute;vidas sobre a constru&amp;ccedil;&amp;atilde;o da nova obra.&lt;/p&gt;

&lt;p&gt;&amp;quot;Uma discuss&amp;atilde;o que o MAB e o Minist&amp;eacute;rio P&amp;uacute;blico tem insistido que &amp;eacute; o direito dos atingidos de uma assessoria t&amp;eacute;cnica independente com recursos e capacidade t&amp;eacute;cnica para debater com a mineradora essas solu&amp;ccedil;&amp;otilde;es que eles apresentam, inclusive esta&amp;quot;, apontou membro da coordena&amp;ccedil;&amp;atilde;o do movimento.&lt;/p&gt;
</description>
        <pubDate>Thu, 15 Sep 2016 13:37:04 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/15/investidas-da-samarco-para-compra-de-terreno-em-rio-doce-mg-preocupam-moradores/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/15/investidas-da-samarco-para-compra-de-terreno-em-rio-doce-mg-preocupam-moradores/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;compra-de-terreno&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rejeitos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco insiste, mas luta dos atingidos contra diques em Bento Rodrigues continua</title>
        <description>&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) participou na tarde desta ter&amp;ccedil;a-feira (13) da primeira audi&amp;ecirc;ncia de concilia&amp;ccedil;&amp;atilde;o da a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica movida pelo Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) contra a Samarco, a Vale e a BHP&amp;nbsp; e que pede R$ 155 bilh&amp;otilde;es em repara&amp;ccedil;&amp;atilde;o aos danos causados pelo rompimento da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Fam&amp;iacute;lias manifestaram no pr&amp;eacute;dio na 12&amp;ordf; Vara Federal cobrando direito &amp;agrave; participa&amp;ccedil;&amp;atilde;o nas decis&amp;otilde;es. Dos 25 presentes, apenas 9 conseguiram entrar. Mas, a ju&amp;iacute;za Rosilene Maria Clemente de Souza Ferreira acolheu todas as quest&amp;otilde;es que o MAB apresentou, incluindo Assessoria T&amp;eacute;cnica em Barra Longa, asfalto para Ponte Nova como necessidade para rota de fuga e quest&amp;otilde;es envolvendo a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o. No entanto, as empresas e sua multid&amp;atilde;o de advogados pautaram toda a reuni&amp;atilde;o com a nova barragem em Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;Apresentado como &amp;uacute;nica solu&amp;ccedil;&amp;atilde;o t&amp;eacute;cnica para impedir a descida de rejeitos para os rios Gualaxo, Carmo e Doce, os diques s&amp;atilde;o questionados por atingidos, movimentos sociais e &amp;oacute;rg&amp;atilde;os ambientais. &amp;ldquo;Temos a clareza de que o Dique S4 &amp;eacute; uma manobra das empresas. N&amp;atilde;o para garantir a seguran&amp;ccedil;a dos atingidos, conforme alegado. Mas, para garantir o futuro da expans&amp;atilde;o da atividade mineraria, a destrui&amp;ccedil;&amp;atilde;o da mem&amp;oacute;ria do crime cometido e o alagamento de um patrim&amp;ocirc;nio cultural e hist&amp;oacute;rico que vai expulsar definitivamente as fam&amp;iacute;lias daquele territ&amp;oacute;rio&amp;rdquo;, afirma Thiago Alves, integrante da coordena&amp;ccedil;&amp;atilde;o estadual do MAB em Minas Gerais.&lt;/p&gt;

&lt;p&gt;Thiago Alves ainda questionou o papel do Estado neste processo de debate com as empresas. &amp;ldquo;Ficou n&amp;iacute;tido como os governos e seus &amp;oacute;rg&amp;atilde;os est&amp;atilde;o empenhados em garantir os privil&amp;eacute;gios da Samarco. Hoje, o Advogado Geral do Estado de Minas foi, claramente, o Advogado Geral da Samarco. Nenhuma palavra sobre a pauta apresentado pelas fam&amp;iacute;lias. Mas, a luta contra os diques em Bento continua. &amp;Eacute; uma quest&amp;atilde;o de soberania e de respeito &amp;agrave; mem&amp;oacute;ria das v&amp;iacute;timas de um crime&amp;rdquo;, completou.&lt;/p&gt;

&lt;p&gt;Luta por autonomia e participa&amp;ccedil;&amp;atilde;o&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Um dos acordos da reuni&amp;atilde;o foi a realiza&amp;ccedil;&amp;atilde;o tr&amp;ecirc;s per&amp;iacute;cias: para avaliar os danos da trag&amp;eacute;dia; para verificar se as a&amp;ccedil;&amp;otilde;es que est&amp;atilde;o sendo feitas est&amp;atilde;o de acordo e para avaliar a situa&amp;ccedil;&amp;atilde;o socioecon&amp;ocirc;mica. De acordo com o procurador, estas per&amp;iacute;cias devem ser custeadas pela Samarco, mas vinculadas ao MPF.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m ficou acertado a realiza&amp;ccedil;&amp;atilde;o de 11 audi&amp;ecirc;ncias p&amp;uacute;blicas em localidades ao longo do Rio Doce at&amp;eacute; 16 de dezembro. Cinco delas devem ser feitas em comunidades at&amp;eacute; a Usina Hidrel&amp;eacute;trica de Risoleta Neves, conhecida como Candonga, tr&amp;ecirc;s em locais ap&amp;oacute;s esse ponto e outras tr&amp;ecirc;s em comunidades tradicionais.&lt;/p&gt;

&lt;p&gt;Simone Maria da Silva, atingida e integrante do MAB de Barra Longa, espera que estas reuni&amp;otilde;es possam ser, de fato, um espa&amp;ccedil;o de reinvindica&amp;ccedil;&amp;atilde;o e autonomia dos atingidos. Mas, questionou a decis&amp;atilde;o da realiza&amp;ccedil;&amp;atilde;o das per&amp;iacute;cias. &amp;ldquo;Como confiar nestes estudos se ser&amp;aacute; a empresa a indicar os nomes? N&amp;atilde;o faz sentido!&amp;rdquo;, reclama Simone.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) continua mobilizado na bacia do Rio para questionar o processo de viola&amp;ccedil;&amp;atilde;o de direitos que continua crescendo. Respeito &amp;agrave; autonomia das fam&amp;iacute;lias, garantia do protagonismo no processo de repara&amp;ccedil;&amp;atilde;o e puni&amp;ccedil;&amp;atilde;o para os criminosos da minera&amp;ccedil;&amp;atilde;o &amp;eacute; parte deste grande trabalho para reconstruir a Bacia do Rio Doce que cresce cada dia mais da Mariana e foz do Rio Doce.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Com informa&amp;ccedil;&amp;otilde;es do G1.&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 14 Sep 2016 02:47:05 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/14/samarco-insiste-mas-luta-dos-atingidos-contra-diques-em-bento-rodrigues-continua/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/14/samarco-insiste-mas-luta-dos-atingidos-contra-diques-em-bento-rodrigues-continua/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;dique-s4&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mobilização&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco nega direitos e MAB organiza os atingidos em Rio Doce e Santa Cruz do Escalvado</title>
        <description>&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) realizou na noite desta segunda-feira (5) uma reuni&amp;atilde;o com garimpeiros e pescadores atingidos nas cidades de Rio Doce e Santa Cruz do Escalvado.&lt;/p&gt;

&lt;p&gt;Apesar da Lei Estadual 21.147 de 14 de janeiro de 2014 colocar a atividade de pesca e do garimpo artesanal como comunidade tradicional, a Samarco, a Vale e a BHP Billiton negam o cart&amp;atilde;o subsist&amp;ecirc;ncia e age sistematicamente para desorganizar o esfor&amp;ccedil;o coletivo para garantir os direitos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Depois de termos sofrido com a constru&amp;ccedil;&amp;atilde;o da Barragem de Candonga, que expulsou fam&amp;iacute;lias, destruiu nosso trabalho e n&amp;atilde;o reconheceu nossos direitos, agora vem a mesma Vale e provoca este crime nos atingindo de novo. S&amp;oacute; que est&amp;aacute; muito pior porque agora at&amp;eacute; o rio est&amp;aacute; morto&amp;rdquo;, lamenta Djanira Cardoso, 66, atingida e militante do MAB.&lt;/p&gt;

&lt;p&gt;A Promotora Carolina Queiroz de Carvalho, do Minist&amp;eacute;rio P&amp;uacute;blico Estadual de Ponte Nova e o Procurador da Rep&amp;uacute;blica Eduardo Aguiar, do Minist&amp;eacute;rio P&amp;uacute;blico Federal, participaram da reuni&amp;atilde;o e reafirmaram o compromisso com os atingidos.&lt;/p&gt;

&lt;p&gt;Eles apresentaram a recomenda&amp;ccedil;&amp;atilde;o que fizeram para que a Samarco pague os direitos dos atingidos com base na Lei Estadual 21.147 e desmentiram manipula&amp;ccedil;&amp;otilde;es grosseiras da empresa que liga para os atingidos dizendo que o Minist&amp;eacute;rio P&amp;uacute;blico &amp;eacute; que n&amp;atilde;o permite que ele acessem os direitos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Isto &amp;eacute; uma mentira e eu desafio a pessoa que falou a isto a me procurar e me dizer na minha frente esta informa&amp;ccedil;&amp;atilde;o. O Minist&amp;eacute;rio P&amp;uacute;blico n&amp;atilde;o impede a Samarco de pagar ningu&amp;eacute;m, muito pelo contr&amp;aacute;rio, luta para ampliar os direitos&amp;rdquo;, afirmou a Promotora Carolina Queiroz.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Samarco quer fazer nova barragem sem autoriza&amp;ccedil;&amp;atilde;o &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Para al&amp;eacute;m do acesso ao cart&amp;atilde;o, um direito b&amp;aacute;sico das fam&amp;iacute;lias, o MAB discute com a comunidade quest&amp;otilde;es de longo prazo em rela&amp;ccedil;&amp;atilde;o aos munic&amp;iacute;pios e as interven&amp;ccedil;&amp;otilde;es irregulares da Samarco na regi&amp;atilde;o. O Prefeito de Rio Doce, Silv&amp;eacute;rio da Luz, denunciou diversas abusos como acidentes com &amp;ocirc;nibus escolares e crian&amp;ccedil;as obrigadas a ficarem paradas na estrada sem almo&amp;ccedil;o na volta da escola por causa de caminh&amp;otilde;es da Samarco.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O prefeito tamb&amp;eacute;m falou sobre o risco que mananciais importantes do Rio Doce est&amp;atilde;o correndo caso avance as obras dos barramentos feitos ao longo do lago da Barragem de Candonga.&lt;/p&gt;

&lt;p&gt;Silv&amp;eacute;rio cobrou mais efetividade de &amp;oacute;rg&amp;atilde;os de fiscaliza&amp;ccedil;&amp;atilde;o como o IBAMA que visitam a regi&amp;atilde;o, mas nada fazem. &amp;ldquo;A empresa comprou e pagou um terreno de 3 milh&amp;otilde;es de reais para fazer uma barragem de rejeito em Rio Doce, mas sequer tem as autoriza&amp;ccedil;&amp;otilde;es. Como isto &amp;eacute; poss&amp;iacute;vel? E ser&amp;aacute; que esta &amp;eacute; a melhor solu&amp;ccedil;&amp;atilde;o t&amp;eacute;cnica?&amp;rdquo; questionou.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, integrante da coordena&amp;ccedil;&amp;atilde;o estadual do MAB em Minas Gerais, isto mostra como o &amp;ldquo;acord&amp;atilde;o&amp;rdquo; permite a irresponsabilidade das mineradoras. &amp;ldquo;Quando bandidos se re&amp;uacute;nem para definir o futuro das v&amp;iacute;timas, este &amp;eacute; o resultado&amp;rdquo;, afirmou. Ele encaminhou na assembleia que seja feita uma reuni&amp;atilde;o aberta da comunidade com a Samarco para que sejam esclarecidas todas as d&amp;uacute;vidas sobre a constru&amp;ccedil;&amp;atilde;o desta nova barragem e para que a popula&amp;ccedil;&amp;atilde;o possa opinar sobre o tema.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;atilde;o permitiremos que uma nova bomba-rel&amp;oacute;gio seja armada para que as futuras gera&amp;ccedil;&amp;otilde;es estejam neste mesmo local fazendo reuni&amp;otilde;es para discutir os impactos de outro crime, outra trag&amp;eacute;dia anunciada&amp;rdquo;, concluiu.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) realizou na noite desta segunda-feira (5) uma reuni&amp;atilde;o com garimpeiros e pescadores atingidos nas cidades de Rio Doce e Santa Cruz do Escalvado.&lt;/p&gt;

&lt;p&gt;Apesar da Lei Estadual 21.147 de 14 de janeiro de 2014 colocar a atividade de pesca e do garimpo artesanal como comunidade tradicional, a Samarco, a Vale e a BHP Billiton negam o cart&amp;atilde;o subsist&amp;ecirc;ncia e age sistematicamente para desorganizar o esfor&amp;ccedil;o coletivo para garantir os direitos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Depois de termos sofrido com a constru&amp;ccedil;&amp;atilde;o da Barragem de Candonga, que expulsou fam&amp;iacute;lias, destruiu nosso trabalho e n&amp;atilde;o reconheceu nossos direitos, agora vem a mesma Vale e provoca este crime nos atingindo de novo. S&amp;oacute; que est&amp;aacute; muito pior porque agora at&amp;eacute; o rio est&amp;aacute; morto&amp;rdquo;, lamenta Djanira Cardoso, 66, atingida e militante do MAB.&lt;/p&gt;

&lt;p&gt;A Promotora Carolina Queiroz de Carvalho, do Minist&amp;eacute;rio P&amp;uacute;blico Estadual de Ponte Nova e o Procurador da Rep&amp;uacute;blica Eduardo Aguiar, do Minist&amp;eacute;rio P&amp;uacute;blico Federal, participaram da reuni&amp;atilde;o e reafirmaram o compromisso com os atingidos.&lt;/p&gt;

&lt;p&gt;Eles apresentaram a recomenda&amp;ccedil;&amp;atilde;o que fizeram para que a Samarco pague os direitos dos atingidos com base na Lei Estadual 21.147 e desmentiram manipula&amp;ccedil;&amp;otilde;es grosseiras da empresa que liga para os atingidos dizendo que o Minist&amp;eacute;rio P&amp;uacute;blico &amp;eacute; que n&amp;atilde;o permite que ele acessem os direitos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Isto &amp;eacute; uma mentira e eu desafio a pessoa que falou a isto a me procurar e me dizer na minha frente esta informa&amp;ccedil;&amp;atilde;o. O Minist&amp;eacute;rio P&amp;uacute;blico n&amp;atilde;o impede a Samarco de pagar ningu&amp;eacute;m, muito pelo contr&amp;aacute;rio, luta para ampliar os direitos&amp;rdquo;, afirmou a Promotora Carolina Queiroz.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Samarco quer fazer nova barragem sem autoriza&amp;ccedil;&amp;atilde;o &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Para al&amp;eacute;m do acesso ao cart&amp;atilde;o, um direito b&amp;aacute;sico das fam&amp;iacute;lias, o MAB discute com a comunidade quest&amp;otilde;es de longo prazo em rela&amp;ccedil;&amp;atilde;o aos munic&amp;iacute;pios e as interven&amp;ccedil;&amp;otilde;es irregulares da Samarco na regi&amp;atilde;o. O Prefeito de Rio Doce, Silv&amp;eacute;rio da Luz, denunciou diversas abusos como acidentes com &amp;ocirc;nibus escolares e crian&amp;ccedil;as obrigadas a ficarem paradas na estrada sem almo&amp;ccedil;o na volta da escola por causa de caminh&amp;otilde;es da Samarco.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O prefeito tamb&amp;eacute;m falou sobre o risco que mananciais importantes do Rio Doce est&amp;atilde;o correndo caso avance as obras dos barramentos feitos ao longo do lago da Barragem de Candonga.&lt;/p&gt;

&lt;p&gt;Silv&amp;eacute;rio cobrou mais efetividade de &amp;oacute;rg&amp;atilde;os de fiscaliza&amp;ccedil;&amp;atilde;o como o IBAMA que visitam a regi&amp;atilde;o, mas nada fazem. &amp;ldquo;A empresa comprou e pagou um terreno de 3 milh&amp;otilde;es de reais para fazer uma barragem de rejeito em Rio Doce, mas sequer tem as autoriza&amp;ccedil;&amp;otilde;es. Como isto &amp;eacute; poss&amp;iacute;vel? E ser&amp;aacute; que esta &amp;eacute; a melhor solu&amp;ccedil;&amp;atilde;o t&amp;eacute;cnica?&amp;rdquo; questionou.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, integrante da coordena&amp;ccedil;&amp;atilde;o estadual do MAB em Minas Gerais, isto mostra como o &amp;ldquo;acord&amp;atilde;o&amp;rdquo; permite a irresponsabilidade das mineradoras. &amp;ldquo;Quando bandidos se re&amp;uacute;nem para definir o futuro das v&amp;iacute;timas, este &amp;eacute; o resultado&amp;rdquo;, afirmou. Ele encaminhou na assembleia que seja feita uma reuni&amp;atilde;o aberta da comunidade com a Samarco para que sejam esclarecidas todas as d&amp;uacute;vidas sobre a constru&amp;ccedil;&amp;atilde;o desta nova barragem e para que a popula&amp;ccedil;&amp;atilde;o possa opinar sobre o tema.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;atilde;o permitiremos que uma nova bomba-rel&amp;oacute;gio seja armada para que as futuras gera&amp;ccedil;&amp;otilde;es estejam neste mesmo local fazendo reuni&amp;otilde;es para discutir os impactos de outro crime, outra trag&amp;eacute;dia anunciada&amp;rdquo;, concluiu.&lt;/p&gt;
</description>
        <pubDate>Thu, 08 Sep 2016 14:15:06 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/08/samarco-nega-direitos-e-mab-organiza-os-atingidos-em-rio-doce-e-santa-cruz-do-escalvado/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/08/samarco-nega-direitos-e-mab-organiza-os-atingidos-em-rio-doce-e-santa-cruz-do-escalvado/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ignora&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Reafirmar que foi crime, organizar as famílias e exigir os direitos</title>
        <description>&lt;p&gt;Os &amp;ocirc;nibus v&amp;atilde;o chegando. Trazem uma juventude animada, crian&amp;ccedil;as agitadas e felizes, m&amp;atilde;es, pais, av&amp;oacute;s, homens e mulheres trabalhadores e trabalhadoras dos estados do Rio Grande do Sul, Santa Catarina, Paran&amp;aacute;, S&amp;atilde;o Paulo, Bahia e das diversas regi&amp;otilde;es de Minas Gerais e do Esp&amp;iacute;rito Santo onde o Movimento dos Atingidos por Barragens (MAB) est&amp;aacute; organizado, especialmente dos munic&amp;iacute;pios atingidos pela lama da Samarco.&lt;/p&gt;

&lt;p&gt;Desde que chegam, todos permanecem chocados diante da destrui&amp;ccedil;&amp;atilde;o total, da vis&amp;atilde;o do que parece o resultado de uma bomba lan&amp;ccedil;ada em tempos de guerra. As casas, a Igreja, as ruas, os brinquedos, as fotos e tudo mais o que se pode imaginar misturados a uma lama petrificada que gera uma poeira que incomoda e adoece. As mais de 500 pessoas que est&amp;atilde;o em Paracatu de Baixo nestes dias 3 e 4 de setembro experimentam a dor dos moradores desta pequena comunidade da cidade de Mariana arrasada pelo crime da Samarco.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Escolhemos este lugar por representar um registro hist&amp;oacute;rico do resultado de um modelo de minera&amp;ccedil;&amp;atilde;o insano e assassino que somente deixa destrui&amp;ccedil;&amp;atilde;o para esta e as futuras gera&amp;ccedil;&amp;otilde;es. &amp;Egrave; um momento importante para trocas de experi&amp;ecirc;ncias, do reconhecimento da identidade comum entre os atingidos, da necessidade de unificar e fortalecer a luta de todas as fam&amp;iacute;lias&amp;rdquo;, afirma Let&amp;iacute;cia Faria, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A certeza de que foi crime e a luta unificada pela garantia dos direitos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Para os atingidos reunidos em Mariana, n&amp;atilde;o h&amp;aacute; d&amp;uacute;vida de que o que aconteceu no dia 5 novembro de 2015 foi um crime, a soma da neglig&amp;ecirc;ncia do Estado brasileiro profundamente solid&amp;aacute;rio com empresas corruptas e irrespons&amp;aacute;veis: Vale, BHP Billiton e Samarco que colocam o lucro acima da vida.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Essas empresas s&amp;atilde;o parte daqueles que comandam a forma como o capitalismo se comporta, que det&amp;ecirc;m o poder pol&amp;iacute;tico e econ&amp;ocirc;mico e por isto produzem diariamente trag&amp;eacute;dias criminosas&amp;rdquo;, comenta Joceli Andrioli, da coordena&amp;ccedil;&amp;atilde;o nacional do MAB.&lt;/p&gt;

&lt;p&gt;Durante o encontro, al&amp;eacute;m de reafirmar esta certeza, os atingidos discutem como as mineradoras manipulam com seu poder pol&amp;iacute;tico para garantir um &amp;ldquo;acord&amp;atilde;o&amp;rdquo; que excluiu completamente a participa&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias atingidas criando uma Funda&amp;ccedil;&amp;atilde;o sob o seu comando para realizar a repara&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A transforma&amp;ccedil;&amp;atilde;o dos direitos dos atingidos em mercadoria &amp;eacute; um resultado desta manipula&amp;ccedil;&amp;atilde;o e a imposi&amp;ccedil;&amp;atilde;o de a&amp;ccedil;&amp;otilde;es paliativas para resolver a vida dos atingidos &amp;eacute; uma continuidade deste crime&amp;rdquo;, comenta Joceli.&lt;/p&gt;

&lt;p&gt;A conclus&amp;atilde;o &amp;eacute; que &amp;eacute; necess&amp;aacute;rio unificar a luta e organiza&amp;ccedil;&amp;atilde;o na Bacia. &amp;ldquo;Somente a press&amp;atilde;o popular far&amp;aacute; com que os governos e as empresas respeitem as fam&amp;iacute;lias e efetivem a&amp;ccedil;&amp;otilde;es de longo prazo que d&amp;ecirc; dignidade aos homens e mulheres, aos jovens, as crian&amp;ccedil;as e aos idosos atingidos&amp;rdquo;, conclui.&lt;/p&gt;

&lt;p&gt;O &amp;ldquo;Encontro das Lideran&amp;ccedil;as&amp;rdquo; continua suas atividades neste domingo (04) com uma Grande Marcha em dire&amp;ccedil;&amp;atilde;o a Bento Rodrigues que ir&amp;aacute; denunciar a nega&amp;ccedil;&amp;atilde;o dos direitos dos atingidos com o projeto do dique S4 que pretende alagar a comunidade e destruir um s&amp;iacute;tio hist&amp;oacute;rico e cultural muito importante para a regi&amp;atilde;o, al&amp;eacute;m de destruir mem&amp;oacute;ria hist&amp;oacute;rica do crime.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m &amp;eacute; uma prepara&amp;ccedil;&amp;atilde;o para o Encontro do Movimento dos Atingidos por Barragens (MAB) que ser&amp;aacute; realizado entre 3 e 5 de novembro de 2016 em Mariana para denunciar um ano de impunidade da Samarco\Vale\BHP.&lt;/p&gt;
</description>
        <pubDate>Sun, 04 Sep 2016 02:33:38 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/04/reafirmar-que-foi-crime-organizar-as-familias-e-exigir-os-direitos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/04/reafirmar-que-foi-crime-organizar-as-familias-e-exigir-os-direitos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;encontro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;paracatu&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;crime&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;denúncia&quot;}</category>
        
        
      </item>
    
      <item>
        <title>“Antes eu vivia da pesca, hoje de ajuda da família”, denuncia atingido pela Samarco</title>
        <description>&lt;p&gt;Jos&amp;eacute; Ara&amp;uacute;jo Silva, 60 anos, tamb&amp;eacute;m conhecido como Brilhoso, veio de Degredo, distrito de Linhares, no Esp&amp;iacute;rito Santo, para conhecer a realidade dos atingidos pela Samarco que moram em Mariana e regi&amp;atilde;o. Ele ouve atento as den&amp;uacute;ncias, os relatos, v&amp;ecirc; as l&amp;aacute;grimas de homens e mulheres que choram a destrui&amp;ccedil;&amp;atilde;o das comunidades, a polui&amp;ccedil;&amp;atilde;o dos rios, os impactos profundos e crescentes provocados pelo rompimento da Barragem de Fund&amp;atilde;o, ocorrida h&amp;aacute; 10 meses.&lt;/p&gt;

&lt;p&gt;Mas, ele tamb&amp;eacute;m tem uma hist&amp;oacute;ria para contar. Trabalhador terceirizado em diversas empresas por este pa&amp;iacute;s, Jos&amp;eacute; nasceu em Sergipe, mas veio para o Esp&amp;iacute;rito Santo h&amp;aacute; mais de 15 anos e constitui fam&amp;iacute;lia nas terras capixabas. Hoje, tem 4 filhos: Ang&amp;eacute;lica, 16 anos, Alice, 13, Amanda, 9 e Davi de 3 anos e 5 meses.&lt;/p&gt;

&lt;p&gt;Para manter a fam&amp;iacute;lia, Jos&amp;eacute; pescava cerca de 50kg de peixe por dia no Rio Doce: em m&amp;eacute;dia, 6kg de pintado, 8k de dourado, 12kg de tra&amp;iacute;ra, 15 kg de cumat&amp;acirc;,&amp;nbsp; entre outros, como til&amp;aacute;pia, rubalo, etc. &amp;ldquo;Eu tinha uma renda certa todos os meses e uma atividade que me fazia viver com dignidade, mas a&amp;iacute; veio a Samarco e destruiu tudo que eu tinha&amp;rdquo;, conta Brilhoso.&lt;/p&gt;

&lt;p&gt;A casa de Jos&amp;eacute; Ara&amp;uacute;jo n&amp;atilde;o foi atingida pela lama da Samarco como em Bento Rodrigues e Paracatu de Baixo, mas como as &amp;aacute;guas do Rio Doce est&amp;atilde;o sujas e contaminadas os peixes desapareceram e os clientes, temerosos pela sa&amp;uacute;de, n&amp;atilde;o compram mais.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute;&amp;nbsp;meu sogro e minha sogra que est&amp;atilde;o me ajudando a cuidar dos meus filhos. Quando eu vou pra cidade de bicicleta, a menina pede: &amp;lsquo;pai, traz uma argolinha pra mim!&amp;rsquo;, mas como? Se voc&amp;ecirc; procurar 15 centavos na minha casa n&amp;atilde;o vai encontrar. &amp;Eacute; chocante, &amp;eacute; chocante!, desabafa Jos&amp;eacute;. Para a Samarco, Jos&amp;eacute; &amp;eacute; somente um n&amp;uacute;mero de protocolo. Ela ouviu o atingido, fez promessas e desapareceu.&lt;/p&gt;

&lt;p&gt;Este e outros centenas de dramas familiares e comunit&amp;aacute;rios est&amp;atilde;o sendo denunciados e discutidos no &amp;ldquo;Encontro das Lideran&amp;ccedil;as da Bacia do Rio Doce&amp;rdquo; realizado em Paracatu de Baixo e Bento Rodrigues, na cidade de Mariana, nestes dias 3 e 4 de setembro e que est&amp;aacute; reunido mais de 400 pessoas, incluindo atingidos por barragens de outros estados que vieram prestar solidariedade.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; o esfor&amp;ccedil;o do Movimento dos Atingidos por Barragens (MAB) para unificar e organizar a luta dos atingidos em toda o territ&amp;oacute;rio atingido pelo maior crime ambiental da hist&amp;oacute;ria do Brasil.&lt;/p&gt;

&lt;p&gt;Para Jos&amp;eacute; Brilhoso, este momento &amp;eacute; muito importante. &amp;ldquo;Somente juntando o povo, reunindo pescadores, garimpeiros e agricultores vamos conseguir ter nossas vidas de volta&amp;rdquo;, afirma animado.&lt;/p&gt;

&lt;p&gt;O &amp;ldquo;Encontro das Lideran&amp;ccedil;as&amp;rdquo; termina neste domingo (04) com uma Grande Marcha em dire&amp;ccedil;&amp;atilde;o a Bento Rodrigues que ir&amp;aacute; denunciar a nega&amp;ccedil;&amp;atilde;o dos direitos dos atingidos com o projeto do dique S4 que pretende alagar a comunidade e destruir um s&amp;iacute;tio hist&amp;oacute;rico e cultural muito importante para a regi&amp;atilde;o, al&amp;eacute;m de destruir mem&amp;oacute;ria hist&amp;oacute;rica do crime.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m &amp;eacute; uma prepara&amp;ccedil;&amp;atilde;o para o Encontro do Movimento dos Atingidos por Barragens (MAB) que ser&amp;aacute; realizado entre 3 e 5 de novembro de 2016 em Mariana para denunciar um ano de impunidade da Samarco\Vale\BHP.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN5258.JPG&quot; src=&quot;//farm9.staticflickr.com/8405/29144701990_a6ec824dbf_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Sat, 03 Sep 2016 20:12:52 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/03/antes-eu-vivia-da-pesca-hoje-de-ajuda-da-familia-denuncia-atingido-pela-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/03/antes-eu-vivia-da-pesca-hoje-de-ajuda-da-familia-denuncia-atingido-pela-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingido&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;denuncia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;descaso&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Dez meses após crime da Samarco, MAB realiza encontro com 500 atingidos em Mariana</title>
        <description>&lt;p align=&quot;center&quot;&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) realiza neste s&amp;aacute;bado (3) o &amp;ldquo;Encontro dos atingidos pela Samarco na Bacia do Rio Doce&amp;rdquo;. Mais de 500 atingidos est&amp;atilde;o reunidos em Paracatu, um dos distritos de Mariana atingido pela lama da Samarco. No domingo (04) os atingidos estar&amp;atilde;o em Bento Rodrigues. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;O encontro tem por objetivo fortalecer a uni&amp;atilde;o dos atingidos em torno de um debate comum e de uma organiza&amp;ccedil;&amp;atilde;o forte e unificada com o intuito de garantir os direitos, al&amp;eacute;m de denunciar a constru&amp;ccedil;&amp;atilde;o do dique s4 em Bento Rodrigues que alaga o subdistrito, impede o acesso de seus moradores ao local, verdadeiros donos da comunidade, e privatiza e destr&amp;oacute;i um lugar de valor hist&amp;oacute;rico e cultural para toda a regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Nesta data, atingidos vindos de diferentes regi&amp;otilde;es do Brasil estar&amp;atilde;o reunidos em solidariedade nos distritos de Paracatu de Baixo e Bento Rodrigues para unificar a pauta e a luta dos atingidos pela lama da Samarco at&amp;eacute; foz do Rio Doce.&lt;/p&gt;

&lt;p&gt;A atividade tamb&amp;eacute;m &amp;eacute; parte da prepara&amp;ccedil;&amp;atilde;o para a &amp;ldquo;Marcha de Reg&amp;ecirc;ncia &amp;agrave; Mariana&amp;rdquo; que vai ocorrer de 31/10 a 02 de novembro, e o &amp;ldquo;Encontro do Movimento dos Atingidos por Barragens&amp;quot; na cidade de Mariana entre os dias 03 a 05 de novembro para relembrar um ano de crime da Samarco.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;IMG_0738.JPG&quot; src=&quot;//farm9.staticflickr.com/8191/29321297642_5ed10eaffb_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Sat, 03 Sep 2016 16:54:46 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/03/dez-meses-apos-crime-da-samarco-mab-realiza-encontro-com-500-atingidos-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/03/dez-meses-apos-crime-da-samarco-mab-realiza-encontro-com-500-atingidos-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;encontro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;unificado&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB é homenageado ao receber comenda Dom Luciano </title>
        <description>&lt;p&gt;No dia 26 de agosto de 2016 o Movimento dos Atingidos por Barragens (MAB) recebeu a comenda Dom Luciano da Faculdade Arquidiocesana de Mariana. A comenda &amp;eacute; uma homenagem prestada a institui&amp;ccedil;&amp;otilde;es nas quais Dom Luciano se envolveu e deixou suas contribui&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;ldquo;Este evento &amp;eacute; uma valoriza&amp;ccedil;&amp;atilde;o e reconhecimento p&amp;uacute;blico daqueles que contribuem com a Igreja e a sociedade. Essa homenagem &amp;eacute; promovida por ocasi&amp;atilde;o do 10&amp;ordm; anivers&amp;aacute;rio do falecimento de dom Luciano Mendes de Almeida&amp;rdquo;, de acordo com a divulga&amp;ccedil;&amp;atilde;o da arquidiocese de Mariana.&lt;/p&gt;

&lt;p&gt;Receberam a homenagem os representantes do MAB em Mariana, Let&amp;iacute;cia Oliveira, da coordena&amp;ccedil;&amp;atilde;o estadual do movimento e o atingido pela barragem de Fund&amp;atilde;o, Marino Dangelo, morador do distrito de Paracatu. &amp;ldquo;&amp;Eacute; importante vermos o reconhecimento do trabalho do MAB em defesa dos atingidos. N&amp;oacute;s&amp;nbsp;do MAB&amp;nbsp;sa&amp;iacute;mos deste importante evento fortalecidos na luta pelos direitos dos atingidos&amp;rdquo;, disse Marino.&lt;/p&gt;

&lt;p&gt;A hist&amp;oacute;ria do MAB em Minas Gerais &amp;eacute; marcada pela contribui&amp;ccedil;&amp;atilde;o de Dom Luciano Mendes de Almeida, que sempre contribuiu no sentido de defender a necessidade e legitimidade da organiza&amp;ccedil;&amp;atilde;o dos atingidos por barragens.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;Nesse sentido Dom Luciano foi presente na constru&amp;ccedil;&amp;atilde;o e fortalecimento do MAB no estado e continua presente nos momentos atuais do movimento, com os ensinamentos de justi&amp;ccedil;a social, amor ao povo e &amp;agrave; vida. A parceria entre MAB e Arquidiocese de Mariana segue fortalecida com Dom Geraldo Lyrio Rocha, na busca pelos direitos das fam&amp;iacute;lias atingidas por barragens na regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Demais institui&amp;ccedil;&amp;otilde;es nas quais Dom Luciano esteve presente tamb&amp;eacute;m foram homenageadas: a Confer&amp;ecirc;ncia Nacional dos Bispos do Brasil (CNBB), a Arquidiocese de S&amp;atilde;o Paulo, a Funda&amp;ccedil;&amp;atilde;o Marianense de Educa&amp;ccedil;&amp;atilde;o e o Tribunal que se ocupa da Causa de Beatifica&amp;ccedil;&amp;atilde;o e Canoniza&amp;ccedil;&amp;atilde;o do Servo de Deus Dom Luciano Pedro Mendes de Almeida.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-29 at 12.13.56.jpeg&quot; src=&quot;//farm9.staticflickr.com/8156/29209531332_28267fac80_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 29 Aug 2016 16:03:45 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/29/mab-e-homenageado-ao-receber-comenda-de-dom-luciano-mendes/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/29/mab-e-homenageado-ao-receber-comenda-de-dom-luciano-mendes/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Dom-Luciano&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Comenda&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;homenagem&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
