<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Tue, 13 Dec 2016 11:57:29 +0000</pubDate>
    <lastBuildDate>Tue, 13 Dec 2016 11:57:29 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Atingidos pela Samarco protestam contra demora de reassentamento</title>
        <description>&lt;p&gt;Atingidos pela Samarco organizados no Movimento dos Atingidos por Barragens (MAB) realizam na comunidade de Gesteira, munic&amp;iacute;pio de Barra Longa, o &lt;em&gt;Ato em defesa do reassentamento: por direitos, dignidade e justi&amp;ccedil;a!&lt;/em&gt; Um dia para cobrar agilidade da Samarco para construir o reassentamento de Nova Gesteira. A lama de Fund&amp;atilde;o destruiu 9 casas, Igreja, escola, campo de futebol e mais de 20 lotes e ch&amp;aacute;caras de grande produ&amp;ccedil;&amp;atilde;o de alimentos na beira do rio Gualaxo.&lt;/p&gt;

&lt;p&gt;O terreno do reassentamento j&amp;aacute; foi escolhido pela comunidade em vota&amp;ccedil;&amp;atilde;o dia 28 de junho de 2016, mas a Samarco e os donos do terreno n&amp;atilde;o se resolvem na negocia&amp;ccedil;&amp;atilde;o e nada avan&amp;ccedil;ou na constru&amp;ccedil;&amp;atilde;o das casas mais de um ano depois do rompimento.&lt;/p&gt;

&lt;p&gt;Os moradores tamb&amp;eacute;m cobram a&amp;ccedil;&amp;otilde;es da Samarco para garantir agua limpa e condi&amp;ccedil;&amp;otilde;es dignas de vida para o conjunto dos moradores que vivem na regi&amp;atilde;o. Eles reivindicam que o po&amp;ccedil;o da comunidade seja constru&amp;iacute;do em local longe da &amp;aacute;rea de risco de enchentes e que a &amp;aacute;gua utilizada por eles seja analisada por uma pesquisa independente. Eles tamb&amp;eacute;m cobram que a Samarco libere o mais r&amp;aacute;pido poss&amp;iacute;vel os recursos para a Assessoria T&amp;eacute;cnica independente visto que tanto a &amp;aacute;gua como o reassentamento s&amp;atilde;o temas urgentes que exigem o acompanhamento de uma equipe de confian&amp;ccedil;a das fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estamos sendo enrolados pela Samarco. Este terreno j&amp;aacute; foi escolhido h&amp;aacute; meses e nada foi feito. Quando &amp;eacute; de interesse deles, agem r&amp;aacute;pido. &amp;Eacute; s&amp;oacute; ver a rapidez que resolveram o Dique S4&amp;rdquo;, denuncia Simone Silve, moradora de Barra Longa e militante do MAB. &amp;ldquo;Do mesmo modo ocorre com a Assessoria. Eles j&amp;aacute; disseram que v&amp;atilde;o pagar, j&amp;aacute; tem o projeto e nenhuma resposta at&amp;eacute; agora. Em Mariana a equipe j&amp;aacute; funciona a todo vapor&amp;rdquo;, conclui.&lt;/p&gt;

&lt;p&gt;O Ato contra a demora da reassentamento ser&amp;aacute; um momento de reunir, fazer memoria da trag&amp;eacute;dia e celebrar a proximidade do Natal com um gesto de resist&amp;ecirc;ncia e trabalho coletivo e organizado. &lt;strong&gt;&lt;em&gt;Ser&amp;aacute; s&amp;aacute;bado, dia 17 de dezembro de 2016, das 8h as 12h na comunidade do Gesteira, em Barra Longa.&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 13 Dec 2016 11:44:32 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/12/13/atingidos-pela-samarco-protestam-contra-demora-de-reassentamento/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/12/13/atingidos-pela-samarco-protestam-contra-demora-de-reassentamento/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;reassentamento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        
      </item>
    
      <item>
        <title>QUANTO VALE - #ALutaVenceráALama</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/L7J9hUytHIk&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p style=&quot;margin: 0px 0px 6px; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;QUANTO VALE?&lt;/p&gt;

&lt;p style=&quot;margin: 0px 0px 6px; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;Que esse rejeito que nos rejeita e nos expulsa da vida na terra&lt;br /&gt;
N&amp;atilde;o nos impe&amp;ccedil;a de gritar!&lt;/p&gt;

&lt;p style=&quot;margin: 0px 0px 6px; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;&lt;br /&gt;
dire&amp;ccedil;&amp;atilde;o: Danilo Candombe e Thiago Nascimento&amp;nbsp;&lt;br /&gt;
Roteiro: Danilo Candombe&amp;nbsp;&lt;br /&gt;
Texto: Isis Medeiros e Emilio Santana (Djambe)&amp;nbsp;&lt;br /&gt;
Narra&amp;ccedil;&amp;atilde;o: Julio Andrade&lt;/p&gt;

&lt;p style=&quot;margin: 0px 0px 6px; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;&amp;nbsp;&lt;/p&gt;

&lt;div class=&quot;text_exposed_show&quot; style=&quot;display: inline; font-family: Helvetica, Arial, sans-serif; color: rgb(29, 33, 41); font-size: 14px; background-color: rgb(255, 255, 255);&quot;&gt;
&lt;p style=&quot;margin: 0px 0px 6px; font-family: inherit;&quot;&gt;A LUTA VENCER&amp;Aacute; A LAMA!&lt;/p&gt;
&lt;/div&gt;
</description>
        <pubDate>Tue, 06 Dec 2016 16:36:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/12/06/quanto-vale-alutavenceraalama/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/12/06/quanto-vale-alutavenceraalama/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;danilo-candombe&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;djambê&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1anodelamaeluta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Exposição Fotográfica: &quot;Tragédia Anunciada em Mariana&quot;</title>
        <description>&lt;p&gt;&lt;span style=&quot;font-family: Roboto, arial, sans-serif;&quot;&gt;A exposi&amp;ccedil;&amp;atilde;o &amp;quot;Trag&amp;eacute;dia anunciada: registros fotogr&amp;aacute;ficos do crime em Mariana&amp;rdquo; traz imagens do desastre causado ap&amp;oacute;s o rompimento das barragens da Samarco, em 5 de novembro de 2015.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/iktvjT6qzuY&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 30 Nov 2016 19:34:41 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/30/exposicao-fotografica-tragedia-anunciada-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/30/exposicao-fotografica-tragedia-anunciada-em-mariana/</guid>
        
        
      </item>
    
      <item>
        <title>MAB denuncia tragédia de Mariana (MG) no Fórum Social Mundial</title>
        <description>&lt;p&gt;Confira v&amp;iacute;deo com a coordenadora nacional do Movimento dos Atingidos por Barragens (MAB), Sonia Maranho, relatando a participa&amp;ccedil;&amp;atilde;o do movimento no F&amp;oacute;rum Social Mundial (FSM), que ocorreu em agosto em Montreal, no Canad&amp;aacute;. Ela denuncia o crime socioambiental em Mariana com o rompimento da barragem da mineradora Samarco e viola&amp;ccedil;&amp;otilde;es de direitos humanos dos atingidos por barragens no Brasil.&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/QXNa9Tv9J64&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 30 Nov 2016 19:29:30 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/30/mab-denuncia-tragedia-de-mariana-mg-no-forum-social-mundial/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/30/mab-denuncia-tragedia-de-mariana-mg-no-forum-social-mundial/</guid>
        
        
      </item>
    
      <item>
        <title>Eliane, a pescadora que virou lutadora</title>
        <description>&lt;p&gt;Eliane Balki tem 47 anos, &amp;eacute; pescadora profissional em Urusuquara, litoral do Espirito Santo (ES), e participou ao lado de outros vinte pescadores de toda a marcha dos atingidos contra o crime da Samarco (Vale/BHP) desde seu ponto de partida, em Reg&amp;ecirc;ncia (ES). Ela se enquadra na categoria de atingidos que ainda n&amp;atilde;o foram indenizados pela Samarco.&lt;/p&gt;

&lt;p&gt;O rompimento da barragem impactou sua sa&amp;uacute;de e destruiu sua fonte de renda. Antes da trag&amp;eacute;dia ela tinha uma renda mensal de 3000 reais integralmente oriunda da pesca. &amp;ldquo;Com meu equipamento eu colhia duas d&amp;uacute;zias de siri a cada trinta minutos&amp;rdquo;, recorda. Mas, cerca de 6 meses depois do rompimento da barragem de Fund&amp;atilde;o, ela foi uma das primeiras pessoas a apresentar feridas na pele que, durante dois meses, ningu&amp;eacute;m conseguiu tratar. Bolhas de cor vermelha que, ao se infecionar, continuam crescendo e produzindo secre&amp;ccedil;&amp;atilde;o. &amp;ldquo;N&amp;oacute;s, mulheres pescadoras, ficamos o dia inteiro em contato com a &amp;aacute;gua e, por isso, ficamos muito expostas&amp;rdquo;, explica.&lt;/p&gt;

&lt;p&gt;Atualmente, na regi&amp;atilde;o do litoral que vivia principalmente da pesca e do turismo, o marisco n&amp;atilde;o &amp;eacute; mais comest&amp;iacute;vel e os visitantes desapareceram. Eliane, seu marido e centenas de outros pescadores vivem hoje em condi&amp;ccedil;&amp;otilde;es de vida prec&amp;aacute;ria, sem nenhuma fonte de renda. &amp;ldquo;Eu vivo hoje de doa&amp;ccedil;&amp;otilde;es numa barraca, sem &amp;aacute;gua, sem luz e sem perspectiva de melhoria. Aqui muitos sofrem de fome, e de depress&amp;atilde;o&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;Quando os sintomas apareceram e os impactos ambientais se manifestaram, Eliane procurou ajuda na Prefeitura, no Governo, e na Samarco. Ela conta que s&amp;oacute; tinha o n&amp;uacute;mero 0800, no qual ligava continuamente sem nunca ser atendida. &amp;ldquo;Fiquei sem luta. Nesse momento, conheci o MAB atrav&amp;eacute;s do F&amp;oacute;rum Capixaba em defesa da Bacia do Rio Doce&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s o primeiro momento de letargia, Eliane se mobiliza para conseguir comprovar a degrada&amp;ccedil;&amp;atilde;o ambiental de sua regi&amp;atilde;o e o reconhecimento dos impactos sanit&amp;aacute;rios, ambientais e econ&amp;ocirc;micos que a lama causou. At&amp;eacute; agora a comunidade de pescadores gastou muita energia e dinheiro em remunera&amp;ccedil;&amp;atilde;o de advogados particulares que n&amp;atilde;o trouxeram resultados.&lt;br /&gt;
&lt;br /&gt;
Hoje &amp;eacute; a terceira vez que ela participa de uma atividade do MAB em Bento Rodrigues. Apesar da profunda tristeza em voltar ao local de origem da trag&amp;eacute;dia, Eliane &amp;eacute; determinada em conseguir fazer valer os seus direitos. &amp;ldquo;Eu vim para lutar, para organizar minha comunidade e reivindicar nossos direitos. S&amp;oacute; mantendo press&amp;atilde;o e dando visibilidade a nossa causa que conseguiremos justi&amp;ccedil;a, mesmo que precise de anos&amp;rdquo;. Justi&amp;ccedil;a, essa mesma que outras centenas de atingidos vieram reivindicar em Bento Rodrigues nesse 5 de novembro.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;greenpeace.jpg&quot; src=&quot;//farm6.staticflickr.com/5508/30633165710_4a8de60fc2_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p style=&quot;text-align: right;&quot;&gt;&lt;em&gt;Foto: Yuri Barichivich/Greenpeace&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Justi&amp;ccedil;a que a partir de agora est&amp;aacute; selada no teto do que restou da&amp;nbsp;Escola Municipal de Bento Rodrigues, at&amp;eacute; que chegue a ser concretizada.&lt;/p&gt;
</description>
        <pubDate>Sat, 12 Nov 2016 13:19:56 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/12/eliane-a-pescadora-que-virou-lutadora/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/12/eliane-a-pescadora-que-virou-lutadora/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Urusuquara&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;espírito-santo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pescadores&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pesca&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;indenização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Rompimento da barragem em Mariana provocou cenário adoecedor</title>
        <description>&lt;p&gt;Depress&amp;atilde;o. Transtornos, como do sono. V&amp;ocirc;mito. Diarreia. Ociosidade que causa estresse, depend&amp;ecirc;ncia qu&amp;iacute;mica em &amp;aacute;lcool e outras drogas. E o contato com a lama t&amp;oacute;xica e a &amp;aacute;gua contaminada pode provocar doen&amp;ccedil;as que levam &amp;agrave; morte.&lt;br /&gt;
&lt;br /&gt;
Durante o 1&amp;deg; Encontro Nacional dos Atingidos que aconteceu em Mariana entre os dias 3 e 5 de novembro, a Rede Nacional de M&amp;eacute;dicos e M&amp;eacute;dicas Populares apresentou um dossi&amp;ecirc; sobre a sa&amp;uacute;de dos atingidos pelo rompimento da barragem de Fund&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
&amp;quot;A gente fica em quarto apertado e sem quintal. Ningu&amp;eacute;m aguenta mais, estamos estressados e cansados&amp;quot;. Muitos atingidos tiveram de deixar suas casas na ro&amp;ccedil;a, onde viviam de planta&amp;ccedil;&amp;otilde;es e cria&amp;ccedil;&amp;atilde;o de animais. Hoje vivem em casas alugadas pela Samarco.&lt;br /&gt;
&lt;br /&gt;
A trag&amp;eacute;dia obrigou um novo estilo de vida &amp;agrave;quelas pessoas, o que est&amp;aacute; provocando muitas doen&amp;ccedil;as. Al&amp;eacute;m de perder casas e entes, as perdas naturais e simb&amp;oacute;licas provocam altera&amp;ccedil;&amp;otilde;es mentais. As pessoas perderam as refer&amp;ecirc;ncias. H&amp;aacute; muitos casos de depress&amp;atilde;o, inclusive com uma v&amp;iacute;tima fatal, casais se separando e muito estresse.&lt;br /&gt;
&lt;br /&gt;
O solo e a &amp;aacute;gua foram tomados pelos rejeitos de min&amp;eacute;rio, onde h&amp;aacute; metais pesados como alum&amp;iacute;nio, chumbo, ars&amp;ecirc;nio, merc&amp;uacute;rio. O contato das pessoas com esses metais faz com que eles se acumulem no corpo, o que pode alterar fun&amp;ccedil;&amp;otilde;es dos neur&amp;ocirc;nios e do cora&amp;ccedil;&amp;atilde;o, causar cefaleia, c&amp;acirc;ncer e anomalias reprodutivas.&lt;br /&gt;
&lt;br /&gt;
A rede chama aten&amp;ccedil;&amp;atilde;o para a qualidade da &amp;aacute;gua e a probabilidade de o ecossistema n&amp;atilde;o se recuperar. A pr&amp;oacute;pria falta de &amp;aacute;gua tamb&amp;eacute;m causa infec&amp;ccedil;&amp;otilde;es, pela n&amp;atilde;o limpeza de alimentos, do corpo e da casa.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;&amp;quot;Lama em Barra Longa&amp;quot; &lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Na segunda cidade atingida pela lama, foram agravadas as doen&amp;ccedil;as respirat&amp;oacute;rias nos idosos e a vida agora &amp;eacute; dentro de casa. Nas crian&amp;ccedil;as surgiram as doen&amp;ccedil;as respirat&amp;oacute;rias e manchas na pele.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;isis 3.jpg&quot; src=&quot;//farm6.staticflickr.com/5549/30835304191_52d550d49b_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
S&amp;ocirc;nia, de Gesteira, distrito do munic&amp;iacute;pio, deu seu depoimento durante o encontro. Assustador.&lt;br /&gt;
Segundo ela, a filha n&amp;atilde;o para de apresentar diarreia, febre e manchas pelo corpo.&lt;br /&gt;
Ela fez a den&amp;uacute;ncia absurda de que a empresa, juntamente com a prefeitura, usou rejeito para fazer o cal&amp;ccedil;amento na cidade. S&amp;ocirc;nia conseguiu um laudo comprovando que a filha passou a apresentar os sintomas depois da chegada da lama, mas a empresa se negou a pagar um tratamento e mandou a m&amp;atilde;e procurar pelo SUS.&lt;br /&gt;
&lt;br /&gt;
A lama que atingiu Barra Longa na madrugada do dia 6 de novembro destruiu os espa&amp;ccedil;os p&amp;uacute;blicos e coletivos, como a cal&amp;ccedil;ada de caminhada, a pra&amp;ccedil;a, o campo de futebol...&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s um ano, o cen&amp;aacute;rio n&amp;atilde;o mudou. H&amp;aacute; lama por todo o lado. Na seca, poeira de lama; na chuva, barro de lama.&lt;br /&gt;
Segundo S&amp;ocirc;nia, a empresa age como se estivesse em uma mineradora. &amp;quot;N&amp;atilde;o h&amp;aacute; mais bem estar na cidade. A rotina s&amp;atilde;o os caminh&amp;otilde;es trabalhando dia e noite, muitos funcion&amp;aacute;rios da empresa circulam pela cidade, o que limita nossa circula&amp;ccedil;&amp;atilde;o&amp;quot;, desabafou.&lt;br /&gt;
&lt;br /&gt;
E de novo aquela velha hist&amp;oacute;ria: os atingidos n&amp;atilde;o t&amp;ecirc;m voz, nem acesso &amp;agrave;s informa&amp;ccedil;&amp;otilde;es. N&amp;atilde;o h&amp;aacute; di&amp;aacute;logo. A energia dos moradores est&amp;aacute; mais cara, h&amp;aacute; mais gastos com produtos de limpeza e s&amp;atilde;o muitas as viola&amp;ccedil;&amp;otilde;es de direitos.&lt;br /&gt;
&lt;br /&gt;
A rede mencionou que h&amp;aacute; ainda o aumento de DST&amp;#39;s - Doen&amp;ccedil;as Sexualmente Transmiss&amp;iacute;veis, pelo fato de as cidades atingidas estarem mais cheias e tumultuadas.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;&amp;quot;Sa&amp;uacute;de das mulheres, a mais afetada&amp;quot;&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
O relat&amp;oacute;rio da Rede de M&amp;eacute;dicos e M&amp;eacute;dicas Populares constatou que a sa&amp;uacute;de das mulheres &amp;eacute; a mais afetada. Principais respons&amp;aacute;veis pelo cuidado da casa e da fam&amp;iacute;lia, elas acumulam o peso de uma lama criminosa.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;isis 5.jpg&quot; src=&quot;//farm6.staticflickr.com/5815/30806777822_1daba43595_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
A pescadora Creuza, de S&amp;atilde;o Mateus, cidade atingida no Esp&amp;iacute;rito Santo, carregava sua filha nos bra&amp;ccedil;os mostrando os machucados e as manchas na pele. O sofrimento &amp;eacute; maior pois nenhum exame m&amp;eacute;dico conseguiu detectar o problema.&lt;br /&gt;
&lt;br /&gt;
Os peixes tamb&amp;eacute;m est&amp;atilde;o contaminados pela lama e n&amp;atilde;o h&amp;aacute; mais pesca no Rio Doce e no litoral atingido. Os catadores de caranguejos e pescadores est&amp;atilde;o sem onde tirar o sustento das fam&amp;iacute;lias e o pr&amp;oacute;prio alimento.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;isis 2.jpg&quot; src=&quot;//farm6.staticflickr.com/5683/30835298291_47d464d9d6_b.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
Em um grito de desespero, a m&amp;atilde;e encerrou a fala: &amp;quot;A SAMARCO VAI TER DE PAGAR POR TODO O CRIME QUE COMETEU.&amp;quot; &amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 11 Nov 2016 22:13:15 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/11/rompimento-da-barragem-em-mariana-provocou-cenario-adoecedor/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/11/rompimento-da-barragem-em-mariana-provocou-cenario-adoecedor/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;saúde&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rede-de-médicos-e-médicas-populares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;BHP-Billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Documento final da Marcha e do Encontro “Um ano de lama e luta”</title>
        <description>&lt;p&gt;N&amp;oacute;s, atingidos e atingidas por barragens, organiza&amp;ccedil;&amp;otilde;es sociais brasileiras e internacionais, reunidos neste dia 05 de novembro, em Bento Rodrigues, distrito de Mariana (MG), viemos nos solidarizar e trazer o m&amp;aacute;ximo de conforto e carinho para os familiares dos que morreram por causa do crime cometido pelo rompimento da Barragem de Rejeito da Samarco (Vale/BHP Billiton), um ano atr&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;Solidarizamo-nos com todas as fam&amp;iacute;lias atingidas, de Reg&amp;ecirc;ncia (ES) a Mariana (MG), que sofrem as graves consequ&amp;ecirc;ncias do crime ocorrido. Recebam, todas e todos, o nosso fraterno abra&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;Grande parte dos que est&amp;atilde;o aqui marchou desde o dia 31 de outubro, em toda a extens&amp;atilde;o da Bacia do Rio Doce, fazendo o caminho contrario &amp;agrave; lama. Testemunhamos o sofrimento e ang&amp;uacute;stia das pessoas atingidas. Vimos surtos de doen&amp;ccedil;as multiplicando-se aos milhares. As fam&amp;iacute;lias t&amp;ecirc;m medo de beber a &amp;aacute;gua, sacrificam-se indo busc&amp;aacute;-la em locais distantes ou gastam seu dinheiro para comprar &amp;aacute;gua mineral. Testemunhamos a enorme ang&amp;uacute;stia, inimagin&amp;aacute;vel tristeza de quem perdeu familiares e amigos, suas refer&amp;ecirc;ncias culturais, sua casa, seu meio de subsist&amp;ecirc;ncia, o seu emprego e trabalho, os pertences pessoais, os brinquedos das crian&amp;ccedil;as, o rio, a &amp;aacute;gua, animais dom&amp;eacute;sticos, peixes e grande parte da natureza.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; tr&amp;aacute;gico: a lama est&amp;aacute; em cada lugar, embaixo da areia na beira do mar, nas encostas, nas estradas, nas plantas, no leito do rio e, com certeza, agora se infiltrando pouco a pouco em todas as pessoas que com ela convivem, respirando, comendo ou bebendo dela.&lt;/p&gt;

&lt;p&gt;Afirmamos com absoluta certeza que no Brasil, e em muitos lugares do mundo, houve e h&amp;aacute; uma grande como&amp;ccedil;&amp;atilde;o, um sentimento de dor, de revolta, e ao mesmo tempo de preocupa&amp;ccedil;&amp;atilde;o com a vida humana e com a natureza nesta regi&amp;atilde;o atingida. H&amp;aacute; uma esperan&amp;ccedil;a e luta para que este crime n&amp;atilde;o fique impune e que nunca mais se repita.&lt;/p&gt;

&lt;p&gt;Mesmo diante de tanto sofrimento e dor, ao longo de toda a bacia do Rio Doce, testemunhamos a exist&amp;ecirc;ncia de um povo forte, trabalhador e lutador, que sofre, mas que tem esperan&amp;ccedil;a, que quer a justi&amp;ccedil;a, quer seus direitos, e para isto est&amp;aacute; disposto a se organizar e lutar.&lt;/p&gt;

&lt;p&gt;Denunciamos o crime cometido pela Samarco (Vale/BHP Billiton), que faz parte do sistema econ&amp;ocirc;mico vigente. Os grandes empres&amp;aacute;rios e banqueiros submetem os trabalhadores/as &amp;agrave; extraordin&amp;aacute;ria explora&amp;ccedil;&amp;atilde;o. E s&amp;atilde;o absolutamente negligentes com rela&amp;ccedil;&amp;atilde;o &amp;agrave;s quest&amp;otilde;es ambientais e sociais, colocando o lucro acima da vida.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Denunciamos ainda que est&amp;atilde;o em debate no Congresso Nacional Brasileiro leis que podem piorar ainda mais a atual situa&amp;ccedil;&amp;atilde;o dos trabalhadores, pois preveem maiores facilidades nos licenciamentos ambientais para a instala&amp;ccedil;&amp;atilde;o das grandes obras. Esta l&amp;oacute;gica s&amp;oacute; privilegia o lucro dos grandes empres&amp;aacute;rios e banqueiros que matam as pessoas e destroem o meio ambiente.&lt;/p&gt;

&lt;p&gt;Denunciamos o atual modelo de minera&amp;ccedil;&amp;atilde;o do Brasil, que viola as leis ambientais e trabalhistas e que visa a flexibiliza&amp;ccedil;&amp;atilde;o das mesmas. Um modelo que contamina rios e nascentes, que consome enormes quantidades de &amp;aacute;gua e energia. Tudo isto subsidiado pelo Estado, enquanto a popula&amp;ccedil;&amp;atilde;o tem que arcar com o alto custo para o seu acesso. Este modelo torna o Brasil mero exportador de commodities sem agregar valor e sem desenvolver a ind&amp;uacute;stria nacional.&lt;/p&gt;

&lt;p&gt;Denunciamos que toda esta situa&amp;ccedil;&amp;atilde;o &amp;eacute; autorizada e protegida pelo Estado em todas as esferas de poder (executivo, legislativo e judici&amp;aacute;rio).&amp;nbsp; Em grande parte dos casos, o Estado protege o capital e as grandes empresas e nega os direitos do povo e o adequado tratamento das quest&amp;otilde;es sociais e ambientais, que poderiam prevenir crimes iguais ao ocorrido com a Bacia do Rio Doce.&amp;nbsp; Vergonhosamente, durante a marcha que fizemos, vimos espi&amp;otilde;es disfar&amp;ccedil;ados das empresas, policiais militares fortemente armados para coagir os atingidos e proteger os criminosos.&lt;/p&gt;

&lt;p&gt;Denunciamos principalmente as empresas Vale e BHP-Billiton, e sua subsidi&amp;aacute;ria Samarco, por este crime. Os relatos nos apontam que h&amp;aacute; in&amp;uacute;meros ind&amp;iacute;cios de omiss&amp;atilde;o, neglig&amp;ecirc;ncia, desrespeito &amp;agrave; vida e &amp;agrave; natureza, falta de seguran&amp;ccedil;a, falta de acesso &amp;agrave; informa&amp;ccedil;&amp;atilde;o, entre tantos outros.&lt;/p&gt;

&lt;p&gt;Denunciamos finalmente o &amp;ldquo;acord&amp;atilde;o&amp;rdquo; fraudulento realizado sem a participa&amp;ccedil;&amp;atilde;o do povo atingido e de suas organiza&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;14925597_895537993880129_6525161973026609899_n.jpg&quot; src=&quot;//farm6.staticflickr.com/5529/30912514565_498796b03d_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Alertamos que h&amp;aacute; um alto grau de tens&amp;atilde;o social ao longo de toda a bacia do Rio Doce e que &amp;eacute; urgente e necess&amp;aacute;rio o pronto atendimento das demandas apresentadas pela popula&amp;ccedil;&amp;atilde;o atingida. Responsabilizamos desde j&amp;aacute; as empresas e autoridades j&amp;aacute; nominadas por poss&amp;iacute;veis incidentes que possam ocorrer, fruto deste alto grau de tens&amp;atilde;o social, &amp;agrave; qual esta popula&amp;ccedil;&amp;atilde;o est&amp;aacute; submetida.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s um ano do crime, percebemos que em rela&amp;ccedil;&amp;atilde;o aos diretos dos atingidos e trabalhadores pouco foi feito. Diante desta situa&amp;ccedil;&amp;atilde;o, exigimos uma maior agilidade na garantia dos direitos de toda popula&amp;ccedil;&amp;atilde;o atingida.&lt;/p&gt;

&lt;p&gt;Exigimos a participa&amp;ccedil;&amp;atilde;o popular em todas as decis&amp;otilde;es e acordos que sejam tomados. E que esta participa&amp;ccedil;&amp;atilde;o seja previamente informada, garantindo o direito de livre organiza&amp;ccedil;&amp;atilde;o dos atingidos, sem press&amp;atilde;o ou coer&amp;ccedil;&amp;atilde;o por parte das empresas e das autoridades.&lt;/p&gt;

&lt;p&gt;Exigimos que todo povo de Mariana permane&amp;ccedil;a trabalhando e ganhe para viver bem e sustentar suas fam&amp;iacute;lias com dignidade. S&amp;atilde;o os trabalhadores que produzem grande volume de riqueza. No entanto, o n&amp;iacute;vel de explora&amp;ccedil;&amp;atilde;o &amp;eacute; alto. Nos &amp;uacute;ltimos cinco anos, os trabalhadores da Samarco geraram cerca de treze bilh&amp;otilde;es de lucro para a companhia, algo em torno de 950 mil reais por trabalhador, por ano. Certamente o sal&amp;aacute;rio poderia ser mais valorizado e, mesmo que a empresa esteja temporariamente desativada, nenhum trabalhador necessitaria ser demitido.&lt;/p&gt;

&lt;p&gt;Exigimos que o Estado brasileiro e as empresas respons&amp;aacute;veis pelo crime paguem a divida social e ambiental com a sociedade brasileira e com os munic&amp;iacute;pios que diminu&amp;iacute;ram sua arrecada&amp;ccedil;&amp;atilde;o por causa desse processo criminoso. E que fa&amp;ccedil;am a repara&amp;ccedil;&amp;atilde;o de todas as perdas, colocando todo o seu aparato a favor das fam&amp;iacute;lias atingidas que fazem a justa luta por seus direitos.&lt;/p&gt;

&lt;p&gt;Exigimos o pleno atendimento &amp;agrave;s pautas apresentadas pelos atingidos e suas organiza&amp;ccedil;&amp;otilde;es, e que na implementa&amp;ccedil;&amp;atilde;o de todos os projetos de recupera&amp;ccedil;&amp;atilde;o seja estimulada e garantida a mais ampla participa&amp;ccedil;&amp;atilde;o popular na solu&amp;ccedil;&amp;atilde;o dos seus problemas, construindo com isso um ambiente prop&amp;iacute;cio &amp;agrave; autodetermina&amp;ccedil;&amp;atilde;o popular, com adequada restaura&amp;ccedil;&amp;atilde;o e compensa&amp;ccedil;&amp;atilde;o &amp;agrave;s perdas havidas.&lt;/p&gt;

&lt;p&gt;Exigimos que seja paralisada a constru&amp;ccedil;&amp;atilde;o do Dique S4, o qual inunda o rastro do processo criminoso em Bento Rodrigues e busca apagar a mem&amp;oacute;ria do povo; que as ru&amp;iacute;nas permane&amp;ccedil;am l&amp;aacute;, intactas, como lembran&amp;ccedil;a desse crime abomin&amp;aacute;vel.&lt;/p&gt;

&lt;p&gt;Finalmente afirmamos nosso compromisso de fortalecer a organiza&amp;ccedil;&amp;atilde;o e a luta dos atingidos e atingidas por barragens em toda a Bacia do Rio Doce. Reafirmamos toda solidariedade &amp;agrave;s justas a&amp;ccedil;&amp;otilde;es necess&amp;aacute;rias para que a vida seja reestabelecida. Que possamos construir um futuro melhor para todos e todas.&lt;/p&gt;

&lt;p&gt;Um ano de lama, um ano de luta!&lt;/p&gt;

&lt;p&gt;Somos todos atingidos e atingidas!&lt;/p&gt;

&lt;p&gt;Brasil, Mariana (MG), 05 de novembro de 2016.&lt;/p&gt;

&lt;p&gt;&amp;Aacute;guas para a vida, n&amp;atilde;o para a morte!&lt;/p&gt;

&lt;p&gt;Entidades que assinam o documento:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MAB &amp;ndash; Movimento dos Atingidos por Barragens&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Amigos da Terra Brasil&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Banda Falamansa&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Cantor Fl&amp;aacute;vio Renegado&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Cantor Z&amp;eacute; Geraldo&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Centro de Documentaci&amp;oacute;n en Derechos Humanos &amp;ldquo;Segundo Montes Mozo S.J.&amp;rdquo; (CSMM) / Ecuador&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CEPIS &amp;ndash; Centro de Educa&amp;ccedil;&amp;atilde;o Popular &amp;ndash; Instituto Sedes&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Cesta Amigos de la Tierra - El Salvador&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CFMEU Mining and Energy (Austr&amp;aacute;lia) &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Comit&amp;ecirc; Solidariedade &amp;agrave; luta dos atingidos por barragens e Amigos do MAB dos Estados Unidos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CMP - Central de Movimentos Populares &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CNQ &amp;ndash; CUT - Confedera&amp;ccedil;&amp;atilde;o Nacional do Ramo Qu&amp;iacute;mico da CUT&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CNTE - Confedera&amp;ccedil;&amp;atilde;o Nacional dos Trabalhadores da Educa&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Confederaci&amp;oacute;n General del Trabajo - Espa&amp;ntilde;a&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Consulta Popular&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;CPT - Comiss&amp;atilde;o Pastoral da Terra&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Daniel Gaio &amp;ndash; Secretario Nacional Meio Ambiente - Central &amp;Uacute;nica dos Trabalhadores &amp;ndash; CUT&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Desenvolvimento e Paz &amp;ndash; Canad&amp;aacute;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Deputado Federal Padre Jo&amp;atilde;o &amp;ndash; presidente da Comiss&amp;atilde;o de Direitos Humanos e Minorias da C&amp;acirc;mara Federal&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Euro-deputado Xavier Benito Ziluaga - Partido Podemos - Estado Espanhol&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Federa&amp;ccedil;&amp;atilde;o dos Trabalhadores da Agricultura Familiar - MG&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FETRAF - Federa&amp;ccedil;&amp;atilde;o dos Trabalhadores e Trabalhadoras da Agricultura Familiar&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FEMQUIFERT-MG - Federa&amp;ccedil;&amp;atilde;o Mineira dos Trabalhadores nas Ind&amp;uacute;strias Qu&amp;iacute;micas, Pl&amp;aacute;sticas e de Fertilizantes de Minas Gerais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FEQUIMFAR-FS - Federa&amp;ccedil;&amp;atilde;o dos Trabalhadores nas Ind&amp;uacute;strias Qu&amp;iacute;micas e Farmac&amp;ecirc;uticas do Estado de S&amp;atilde;o Paulo da For&amp;ccedil;a Sindical&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FITEM-CUT - Federa&amp;ccedil;&amp;atilde;o Interestadual dos trabalhadores nas ind&amp;uacute;strias da extra&amp;ccedil;&amp;atilde;o, pesquisa e prospec&amp;ccedil;&amp;atilde;o de min&amp;eacute;rios e metais b&amp;aacute;sicos, met&amp;aacute;licos e n&amp;atilde;o met&amp;aacute;licos da CUT&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FNDC &amp;ndash; F&amp;oacute;rum Nacional pela Democratiza&amp;ccedil;&amp;atilde;o da Comunica&amp;ccedil;&amp;atilde;o &amp;ndash; MG&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FNDC &amp;ndash; F&amp;oacute;rum Nacional pela Democratiza&amp;ccedil;&amp;atilde;o da Comunica&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FNU - Federa&amp;ccedil;&amp;atilde;o Nacional dos Urbanit&amp;aacute;rios&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Fora do Eixo&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;FUP - Federa&amp;ccedil;&amp;atilde;o &amp;Uacute;nica dos Petroleiros&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Greenpeace Brasil&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Grito dos Exclu&amp;iacute;dos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Grufides - Per&amp;uacute;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;IBASE - Instituto Brasileiro de An&amp;aacute;lises Sociais e Econ&amp;ocirc;micas&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;IDEX/Milhares de Afluentes - Estados Unidos da Am&amp;eacute;rica&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Jornalistas Livres&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Jubileu Sul&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LPJ - Levante Popular da Juventude&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MAR - Movimento dos Afectados por Represas da Am&amp;eacute;rica Latina (Movimiento R&amp;iacute;os Vivos Colombia, Movimiento dos Atingidos por Barragens &amp;ndash; Brasil, Patagonia sin Represas &amp;ndash; Chile, Movimiento Amplio por la dignidad y la justicia &amp;ndash; Honduras, Red de Educadores y Educadoras Populares/CMLK &amp;ndash; Cuba, Frente petenero contra las represas &amp;ndash; Guatemala, Consejo de Pueblos Mayas &amp;ndash; CPO Guatemala, Bloque Campesino Ind&amp;iacute;gena Amaz&amp;oacute;nico de Bolivia &amp;ndash; BOCINAB, Asociaci&amp;oacute;n de pescadores 16 de julio de Cachuela &amp;ndash; Bolivia, FUNPROCOOP &amp;ndash; El Salvador, Frente Nacional Agrario - El Salvador, Movimiento Popular Patria Grande &amp;ndash; Argentina, Rondas Campesinas de Per&amp;uacute;, Otros Mundos Chiapas &amp;ndash; M&amp;eacute;xico, Bios Iguana &amp;ndash; M&amp;eacute;xico, Asamblea Veracruzana de Iniciativas y Defensa Ambiental &amp;ndash; LA VIDA- M&amp;eacute;xico, Consejo de Pueblos Unidos para la defensa del rio Verde &amp;ndash; COPUDEVER &amp;ndash; M&amp;eacute;xico, Red Nacional en Defensa del Agua - RENDA &amp;ndash; PANAMA)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;M&amp;iacute;dia Ninja&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MISEREOR - Alemanha&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MMM - Marcha Mundial das Mulheres&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Movimiento Patria Grande - Argentina&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Movimiento Rios Vivos - Col&amp;ocirc;mbia&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MPA - Movimento dos Pequenos Agricultores&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;MST - Movimento dos Trabalhadores Rurais Sem Terra&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;PJR - Pastoral da Juventude Rural&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Plataforma Interamericana de Derechos Humanos, Democracia y Desarrollo (PIDHDD Regional)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Rede de M&amp;eacute;dicos Populares&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sociedade Sueca pela Preserva&amp;ccedil;&amp;atilde;o da Natureza &amp;ndash; Su&amp;eacute;cia&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sindicato Compa&amp;ntilde;ia Minera Spence (Chile)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINTRACARBON - Sindicato de Trabajadores de la Industria del Carb&amp;oacute;n &amp;ndash; (Col&amp;ocirc;mbia)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINDIFISCO - Sindicato dos Auditores Fiscais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINDIPETRO - Sindicato dos Petroleiros de Minas Gerais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SIND&amp;Aacute;GUA - Sindicato dos trabalhadores da purifica&amp;ccedil;&amp;atilde;o e distribui&amp;ccedil;&amp;atilde;o de &amp;aacute;gua em servi&amp;ccedil;o de esgoto do Estado de Minas Gerais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sitraemg - Sindicato dos Trabalhadores do Poder Judici&amp;aacute;rio Federal no Estado de Minas Gerais &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINDIELETRO - Sindicato dos Trabalhadores Eletricit&amp;aacute;rios de Minas Gerais&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sindicato n&amp;ordm;1 Compa&amp;ntilde;ia Minera Cerro Colorado (Chile)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sindicato &amp;Uacute;nico dos Trabalhadores da Educa&amp;ccedil;&amp;atilde;o de Minas Gerais &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SINDUTE - Sindicato &amp;Uacute;nico dos trabalhadores em Educa&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;TV Drone&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Union de Afectados por Texaco - Chevron, Equador&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;War on Want - Inglaterra&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LUTAR E ORGANIZAR, PARA OS DIREITOS CONQUISTAR!&lt;/strong&gt;&lt;/p&gt;
</description>
        <pubDate>Fri, 11 Nov 2016 11:29:25 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/11/documento-final-da-marcha-e-do-encontro-um-ano-de-lama-e-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/11/documento-final-da-marcha-e-do-encontro-um-ano-de-lama-e-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;1anodelamaeluta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;organização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;entidades&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Tragédia Anunciada - Reportagem em Quadrinhos</title>
        <description>&lt;p&gt;A reportagem em quadrinhos &amp;ldquo;Trag&amp;eacute;dia Anunciada&amp;rdquo; traz fragmentos do maior crime ambiental ligado &amp;agrave; minera&amp;ccedil;&amp;atilde;o do mundo, acontecido h&amp;aacute; um ano na cidade de Mariana (MG). Foram 663 quil&amp;ocirc;metros de lama e vidas destru&amp;iacute;das foram os resultados do rompimento da barragem de Fund&amp;atilde;o, que &amp;eacute; visto como crime pelas fam&amp;iacute;lias atingidas e por organiza&amp;ccedil;&amp;otilde;es que trabalham diariamente com o caso.&lt;/p&gt;

&lt;p&gt;As ilustra&amp;ccedil;&amp;otilde;es trazem quem s&amp;atilde;o os moradores de Bento Rodrigues - as primeiras v&amp;iacute;timas do desastre, as rela&amp;ccedil;&amp;otilde;es entre Samarco e governos, e algumas das consequ&amp;ecirc;ncias vistas at&amp;eacute; hoje. Mostra tamb&amp;eacute;m uma nova etapa da trag&amp;eacute;dia: a constru&amp;ccedil;&amp;atilde;o do dique S4, barragem que&lt;a href=&quot;https://www.brasildefato.com.br/2016/09/30/samarco-planeja-estocar-rejeitos-em-cima-de-destrocos-de-bento-rodrigues/&quot;&gt;&amp;nbsp;ir&amp;aacute; alagar definitivamente a comunidade de Bento Rodrigues&lt;/a&gt;&amp;nbsp;para aumentar a capacidade de estocagem de rejeitos de min&amp;eacute;rio da mineradora Samarco.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;1.jpg&quot; src=&quot;//farm6.staticflickr.com/5471/30866248006_c5aa4fd1df_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm6.staticflickr.com/5544/30785928822_c56791d5f7_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;3.jpg&quot; src=&quot;//farm6.staticflickr.com/5481/30814019741_2672742ccf_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;4.jpg&quot; src=&quot;//farm6.staticflickr.com/5634/30814018521_cae065709c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;5.jpg&quot; src=&quot;//farm6.staticflickr.com/5475/30601086610_c01df58752_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;6.jpg&quot; src=&quot;//farm6.staticflickr.com/5658/30265697663_eac9789abc_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;7.jpg&quot; src=&quot;//farm6.staticflickr.com/5619/30785931182_a9bcc14ca6_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 10 Nov 2016 20:18:51 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/10/tragedia-anunciada-reportagem-em-quadrinhos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/10/tragedia-anunciada-reportagem-em-quadrinhos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;reportagem-em-quadrinhos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;história-em-quadrinhos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vitor-teixeira&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;brasil-de-fato&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mam&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        
      </item>
    
      <item>
        <title>1 Ano de Lama e Luta - Barra Longa: reforma para inglês ver </title>
        <description>&lt;p&gt;Barra Longa foi a &amp;uacute;nica cidade que teve seu centro urbano soterrado pela lama t&amp;oacute;xica da Samarco/BHP/Vale. A cidade, de quase 7 mil habitantes, era um o&amp;aacute;sis no interior de Minas Gerais. &amp;ldquo;O nome Barra Longa &amp;eacute; porque se formava uma longa barra entre os rios do Carmo e Gualacho&amp;rdquo; explica Claudineia. &amp;ldquo;Era lindo, o Rio Gualacho com uma &amp;aacute;gua clarinha, se encontrava com Rio do Carmo que tinha uma &amp;aacute;gua bem escura&amp;rdquo;, recorda D. Geralda.&lt;/p&gt;

&lt;p&gt;Hoje &amp;eacute; tudo igual. Um mar de lama.&lt;/p&gt;

&lt;p&gt;Em 5 de novembro de 2015, a barragem de Fund&amp;atilde;o, da mineradora Samarco, controlada pela Vale e BHP Billiton, rompeu-se. Um mar de lama e rejeitos t&amp;oacute;xicos, carregados de metais pesados, seguiu do Rio Gualacho, para o Rio do Carmo, at&amp;eacute; se transformar no Rio Doce; envenenando suas &amp;aacute;guas at&amp;eacute; seu afluente no mar, na cidade de Reg&amp;ecirc;ncia, no Espirito Santo. Mais de 600 km de destrui&amp;ccedil;&amp;atilde;o e morte.&lt;/p&gt;

&lt;p&gt;O Rio do Carmo passava pelo centro da cidade. Era lindo de ver.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama6-Maxwell Vilela..jpg&quot; src=&quot;//farm6.staticflickr.com/5735/30784776872_19494d901c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A lama chegou ao munic&amp;iacute;pio por volta da meia-noite do dia 6 de novembro. &amp;ldquo;Estava em casa, colocando as capas no travesseiro. Meu filho chegou e falou: &amp;lsquo;m&amp;atilde;e, passou na TV que a barragem estourou l&amp;aacute; em Mariana e pode chegar aqui&amp;rsquo;. Eu peguei meus documentos, minha bolsa, coloquei os dois gatinhos dentro dela e subi na moto&amp;rdquo;. Dona Geralda morava em Gesteira Velha, um vilarejo rural do munic&amp;iacute;pio. L&amp;aacute; a lama chegou antes e l&amp;aacute; a lama continua. D. Geralda subiu na moto a tempo de salvar sua vida, mas viu a lama passar em cima de seu s&amp;iacute;tio com tudo que tinha.&lt;br /&gt;
&lt;br /&gt;
O centro da cidade foi reformado, entregue pela Samarco &amp;agrave;s pressas ap&amp;oacute;s um ano da trag&amp;eacute;dia. A maquiagem feita pela Samarco, no entanto, n&amp;atilde;o &amp;eacute; o suficiente para esconder o que ali passou.&lt;br /&gt;
&lt;br /&gt;
Barra Longa virou um verdadeiro canteiro de obras. Titita, dona de um comercio local da regi&amp;atilde;o, relata a defici&amp;ecirc;ncia das obras. Arrumaram tudo por fora, mas por dentro nada. &amp;ldquo;Minha casa foi tratada como constru&amp;ccedil;&amp;atilde;o. Me entregaram sem portas ou janelas, s&amp;oacute; o esqueleto&amp;rdquo;. Sua resid&amp;ecirc;ncia ficava aos fundos de sua pizzaria, no centro da cidada. Ela ainda n&amp;atilde;o conseguiu voltar para casa.&lt;/p&gt;

&lt;p&gt;Uma das constru&amp;ccedil;&amp;otilde;es da pra&amp;ccedil;a, um sobrado rec&amp;eacute;m pintado de verde, de acordo com moradores, tem at&amp;eacute; lama dentro. A defesa civil mandou derrubar por que a constru&amp;ccedil;&amp;atilde;o apresenta riscos. Sem tempo h&amp;aacute;bil para resolver o problema para a inaugura&amp;ccedil;&amp;atilde;o: a Samarco pintou a casa e cercou com tapumes. A estrutura da casa, no entanto, denuncia as marcas da lama.&lt;/p&gt;

&lt;p&gt;O antigo pr&amp;eacute;dio hist&amp;oacute;rico da cidade, onde funcionava a escola, hoje &amp;eacute; o escrit&amp;oacute;rio da Samarco. Titita tem dois filhos pequenos e reclama que a nova escola &amp;eacute; abafada e sem espa&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama5 (1).jpg&quot; src=&quot;//farm6.staticflickr.com/5684/30784776932_c507fef85a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Simone Silva, neta de Dona Geralda, n&amp;atilde;o &amp;eacute; considerada atingida pela Samarco, isso porque, de acordo com a mineradora, ela n&amp;atilde;o teve sua renda afetada.&lt;/p&gt;

&lt;p&gt;A rua da sua casa foi pavimentada com a lama t&amp;oacute;xica. Desde ent&amp;atilde;o, a filha pequena passou a ter problemas respirat&amp;oacute;rios graves. A lama agora est&amp;aacute; na porta de sua casa. &amp;ldquo;Ela foi internada com infec&amp;ccedil;&amp;atilde;o respirat&amp;oacute;ria grav&amp;iacute;ssima&amp;rdquo;. Ela mostra as receitas m&amp;eacute;dicas, entre elas um laudo que atesta que os problemas respirat&amp;oacute;rios de sua filha s&amp;atilde;o devido a inala&amp;ccedil;&amp;atilde;o da lama t&amp;oacute;xica. A cidade &amp;eacute; pequena e n&amp;atilde;o tem infraestrutura m&amp;eacute;dica, devido a isso, quase todo o tratamento &amp;eacute; feito na rede privada.&lt;/p&gt;

&lt;p&gt;Se no centro, bonito e pintado, as coisas n&amp;atilde;o v&amp;atilde;o bem, no resto da cidade muito menos.&lt;/p&gt;

&lt;p&gt;Em Gesteira&amp;nbsp;Velha, na &amp;aacute;rea rural, a coisa &amp;eacute; completamente diferente. As casas ainda est&amp;atilde;o cobertas por lama e os moradores n&amp;atilde;o enxergam horizonte de melhora.&lt;/p&gt;

&lt;p&gt;Dona Geralda perdeu tudo. Viu a lama passar por cima da sua casa e de seus familiares. Viu suas cria&amp;ccedil;&amp;otilde;es morrerem. Ela nos mostra o que restou de sua casa, de sua vida. Um amontoado de coisas e restos de paredes, m&amp;oacute;veis e objetos pessoais.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama3-lama-1-Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5563/30900807645_2c4e4e390e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Logo ap&amp;oacute;s a trag&amp;eacute;dia, foi alocada em uma casa. Por ser muito abafada, mudou-se para outra. Esta que mora hoje, no centro de Barra Longa. A Samarco n&amp;atilde;o paga o seu aluguel h&amp;aacute; 4 meses. Ela havia recebido, na semana em que a trag&amp;eacute;dia completara um ano, a noticia que seria despejada, caso a mineradora n&amp;atilde;o pagasse o seu aluguel.&lt;/p&gt;

&lt;p&gt;Aparentemente a Samarco n&amp;atilde;o tem muitos crit&amp;eacute;rios para indenizar os atingidos. Diversos atingidos relataram que a empresa teve pressa em restituir fazendeiros e pessoas influentes da cidade. Os moradores da ro&amp;ccedil;a de Gesteira por sua vez, padecem.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 10 Nov 2016 18:55:35 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/10/1-ano-de-lama-e-luta-barra-longa-reforma-para-ingles-ver/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/10/1-ano-de-lama-e-luta-barra-longa-reforma-para-ingles-ver/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;saúde&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;gesteira&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Cachoeira Escura: no mapa da tragédia</title>
        <description>&lt;p&gt;A lente encontra um rosto, mas n&amp;atilde;o conclui o clique: &amp;ldquo;Mo&amp;ccedil;o, entra aqui para ver o estado do meu filho, essa &amp;aacute;gua est&amp;aacute; matando ele&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama2.jpg&quot; src=&quot;//farm6.staticflickr.com/5772/30580325670_f3ebe5b806_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Entramos em sua casa, uma casa simples, de um &amp;uacute;nico c&amp;ocirc;modo. A Marcha dos Atingidos por Barragens passava em sua porta. Dona Eliane Gomes da Silva, uma senhora de idade, &amp;eacute; uma das atingidas pelo desastre da lama.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama3.jpg&quot; src=&quot;//farm6.staticflickr.com/5681/30765349752_e97db3fc85_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A Marcha saiu de Reg&amp;ecirc;ncia/ES e chegou ao distrito de Cachoeira Escura em seu segundo dia, depois de ter passado por Colatina, Mascarenhas, Baixo Guandu e Governador Valadares.&lt;/p&gt;

&lt;p&gt;Cachoeira Escura, distrito de Belo Oriente, fica na Macrorregi&amp;atilde;o do Vale do Rio Doce, no Vale do A&amp;ccedil;o, a cerca de 250 km da capital mineira. Saindo da rodovia BR-381, &amp;agrave; direita, uma ruazinha de m&amp;atilde;o dupla, com um restaurante e um bar, d&amp;aacute; boas vindas ao distrito. A rua segue com uma fileira de casas t&amp;eacute;rreas, igreja, pra&amp;ccedil;a, gente sentada nos banquinhos em frente &amp;agrave;s casas vendo a marcha passar...&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama5.jpg&quot; src=&quot;//farm6.staticflickr.com/5585/30580325740_4fd41fef4e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Em torno de 12 mil pessoas moram l&amp;aacute;, n&amp;atilde;o &amp;eacute; uma cidade e &amp;ldquo;nunca vai virar, porque aqui tem a Cenibra, empresa de Eucalipto que gera a maior parte do PIB do munic&amp;iacute;pio&amp;rdquo;, explica Camila Brito, integrante da coordena&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB), que acompanha a regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Mas talvez nunca fic&amp;aacute;ssemos sabendo de nenhuma dessas coisas, n&amp;atilde;o fosse o crime cometido pela Vale/Samarco/BHP. Em 05 de novembro de 2015, a barragem da mineradora rompeu. O Mar de Lama t&amp;oacute;xica soterrou Bento Rodrigues, distrito de Mariana, e outros munic&amp;iacute;pios vizinhos, deixando 21 mortos, e a contagem continua. &amp;ldquo;Est&amp;aacute;vamos em uma reuni&amp;atilde;o quando ficamos sabendo do rompimento, mas n&amp;atilde;o t&amp;iacute;nhamos dimens&amp;atilde;o do tamanho do desastre naquele momento&amp;rdquo; lembra Camila. Ningu&amp;eacute;m tinha.&lt;/p&gt;

&lt;p&gt;A Lama t&amp;oacute;xica seguiu o do Rio Gualaxo do Sul, para Rio Carmo at&amp;eacute; Rio Doce, envenenando a &amp;aacute;gua at&amp;eacute; Reg&amp;ecirc;ncia, no Esp&amp;iacute;rito Santo, onde desembocou no mar. Os danos ambientais e sociais s&amp;atilde;o imensur&amp;aacute;veis. Cachoeira Escura e seus 12 mil habitantes fazem parte dos atingidos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Quando eu tomo essa &amp;aacute;gua sinto o gosto de barro na boca, d&amp;oacute;i tudo, d&amp;oacute;i o peito, a barriga a cabe&amp;ccedil;a&amp;rdquo;, relata dona Eliane. Sua fam&amp;iacute;lia toda est&amp;aacute; doente. O marido tem uma infec&amp;ccedil;&amp;atilde;o no ouvido h&amp;aacute; meses &amp;ldquo;sa&amp;iacute; pus com sangue&amp;rdquo;, a filha de 17 anos teve uma infec&amp;ccedil;&amp;atilde;o uterina, ela pr&amp;oacute;pria perdeu 30 kg. Todos t&amp;ecirc;m doen&amp;ccedil;as na pele. Mas o caso mais grave, que motivou o seu convite &amp;eacute; o filho, enfermo na cama: n&amp;atilde;o anda, n&amp;atilde;o fala. &amp;ldquo;Ontem eu gastei meu &amp;uacute;ltimo dinheiro para pagar o carrinho que faz mudan&amp;ccedil;a para levar ele na UPA, por que a ambul&amp;acirc;ncia n&amp;atilde;o quis vir pegar&amp;rdquo;. &amp;ndash; E o m&amp;eacute;dico disse para a senhora o que ele t&amp;ecirc;m? &amp;ldquo;Disse nada. Perguntou o que ele tinha comido. Digo: &amp;eacute; a &amp;aacute;gua. Da&amp;iacute; ele n&amp;atilde;o falou mais nada. Aplicou as inje&amp;ccedil;&amp;otilde;es, mandou tomar uns comprimidos e mandou para casa. Os comprimidos eu n&amp;atilde;o comprei n&amp;atilde;o por que n&amp;atilde;o tenho dinheiro&amp;rdquo;. &amp;ndash; E ele ficou melhor? &amp;ldquo;Na hora ficou sim, mas chegando em casa j&amp;aacute; caiu de cama de novo&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama7.jpg&quot; src=&quot;//farm6.staticflickr.com/5502/30580326060_4947b030cb_b.jpg&quot; /&gt;Assim que o crime foi cometido, o MAB passou a visitar as cidades e distritos atingidos. No primeiro contato com Cachoeira Escura, moradores influentes da regi&amp;atilde;o trataram logo de dispensar o movimento. Ali, de acordo com eles, nada havia acontecido. &amp;ldquo;O prefeito fala que bebe dessa &amp;aacute;gua, digo: ele tem dinheiro e manda buscar longe&amp;rdquo;, reclama dona Eliane.&lt;/p&gt;

&lt;p&gt;Estranhando a rea&amp;ccedil;&amp;atilde;o, voltaram com uma outra abordagem. &amp;ldquo;Coloquei logo um carro de som na rua, falando que o Movimento dos Atingidos por Barragens estava ali para denunciar o crime da Samarco, e que ia fazer uma reuni&amp;atilde;o em uma escola municipal&amp;rdquo;, conta Camila. Uma multid&amp;atilde;o apareceu.&lt;/p&gt;

&lt;p&gt;Um ano depois as fam&amp;iacute;lias ainda n&amp;atilde;o foram indenizadas. Tampouco foi soluciona o problema da &amp;aacute;gua envenenada. &amp;ldquo;O meu vizinho morreu com infec&amp;ccedil;&amp;atilde;o e o corpo cheio de perebas.&amp;rdquo; &amp;ndash; Tem m&amp;eacute;dico? A Samarco j&amp;aacute; cadastrou a fam&amp;iacute;lia da senhora? &amp;ldquo;N&amp;atilde;o cadastrou n&amp;atilde;o. Aqui tem uma m&amp;eacute;dica cubana, que vem aqui e passa pra gente pomada, rem&amp;eacute;dio. Ela fala que &amp;eacute; para a gente n&amp;atilde;o tomar a &amp;aacute;gua, mas n&amp;atilde;o tem como. Dinheiro para comprar n&amp;atilde;o tem. Tem uma biquinha ali na frente, para o povo todo, d&amp;aacute; at&amp;eacute; briga. Tem dia que a gente fica o dia todo l&amp;aacute; para voltar com dois gal&amp;otilde;es de 5 L de &amp;aacute;gua. N&amp;atilde;o tem outro jeito, tem que tomar a &amp;aacute;gua&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; assim a rotina do vilarejo. A bica que D. Eliane se refere &amp;eacute; um cano na rua. Depois do acidente, ela conta que o vizinho, solid&amp;aacute;rio, puxou um cano da fonte de &amp;aacute;gua do seu quintal at&amp;eacute; a rua. Est&amp;aacute; &amp;eacute; a &amp;uacute;nica fonte de &amp;aacute;gua pot&amp;aacute;vel e gratuita da vizinhan&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;Passamos por ela no caminho da marcha. E a marcha seguiu. No caminho, outros atingidos relataram problemas de sa&amp;uacute;de e nos mostram manchas na pele. De acordo com a prefeitura, a &amp;aacute;gua n&amp;atilde;o apresenta riscos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama.jpg&quot; src=&quot;//farm6.staticflickr.com/5450/30246080173_60e0882d29_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;De cidade a cidade a marcha dos atingidos cresce. Em Cachoeira Escura &amp;eacute;ramos cerca de 300. Em cada parada um ato simb&amp;oacute;lico representava a luta e a esperan&amp;ccedil;a de todos. L&amp;aacute;, plantar&amp;iacute;amos mudas de &amp;aacute;rvore &amp;agrave;s margens do Rio Doce.&lt;/p&gt;

&lt;p&gt;L&amp;aacute; tamb&amp;eacute;m fica uma esta&amp;ccedil;&amp;atilde;o da Vale, uma das propriet&amp;aacute;rias da Samarco, patrocinadora do crime da lama t&amp;oacute;xica. Acontece que a Vale e o Estado n&amp;atilde;o gostam de luta.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama4.jpg&quot; src=&quot;//farm6.staticflickr.com/5561/30246080123_1fccedb5d4_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Ora, que mal haveria mulheres, crian&amp;ccedil;as, trabalhadoras e trabalhadores, atingidos e atingidas, plantarem mudas? O mal de plantar a resist&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;A Vale n&amp;atilde;o facilitou, colocou os trens no meio do caminho, e avisou aos funcion&amp;aacute;rios que um bando de baderneiros estava a caminho, que poderiam at&amp;eacute; tentar quebrar os trens. O Choque se colocou entre os manifestantes e os trens. Que ironia, o mesmo Estado que negligencia os atingidos &amp;eacute; o que protege a empresa assassina. Ironia, mas n&amp;atilde;o novidade.&lt;/p&gt;

&lt;p&gt;Munidos de cassetetes, escudo e c&amp;atilde;es. Tentaram parar a marcha.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;Lama6 (1).jpg&quot; src=&quot;//farm6.staticflickr.com/5476/30765349632_4e0ab3588e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Coitados. Como se depois de caminhar centenas de quil&amp;ocirc;metros alguns vag&amp;otilde;es e militares fossem parar aquele povo de luta. Deram a volta. Plantaram as mudas, plantaram a esperan&amp;ccedil;a, plantaram a resist&amp;ecirc;ncia.&amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 09 Nov 2016 17:37:04 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/</guid>
        
        
      </item>
    
  </channel>
</rss>
