<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Wed, 05 Jul 2017 12:51:18 +0000</pubDate>
    <lastBuildDate>Wed, 05 Jul 2017 12:51:18 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>A tragédia 20 meses depois:                                                                nenhum tijolo no reassentamento de Gesteira</title>
        <description>&lt;p&gt;Foto: Leandro Taques&lt;/p&gt;

&lt;p&gt;Os escombros n&amp;atilde;o deixam a mem&amp;oacute;ria descansar. Andar por onde um dia foi a comunidade de Gesteira, povoado da cidade de Barra Longa, traz &amp;agrave; tona toda a experi&amp;ecirc;ncia traum&amp;aacute;tica da noite de 5 para o dia 6 de novembro de 2015. A avalanche de lama que desceu do complexo da Samarco Minera&amp;ccedil;&amp;atilde;o S.A (Vale e BHP Billinton) avan&amp;ccedil;ou mais de 50km ap&amp;oacute;s o rompimento de Fund&amp;atilde;o, mas chegou com imenso volume provocando destrui&amp;ccedil;&amp;atilde;o inimagin&amp;aacute;vel.&lt;/p&gt;

&lt;p&gt;Maria das Gra&amp;ccedil;as &amp;eacute; moradora do Mutir&amp;atilde;o, parte do povoado de Gesteira, munic&amp;iacute;pio de Barra Longa, que fica em uma por&amp;ccedil;&amp;atilde;o mais alta em rela&amp;ccedil;&amp;atilde;o ao rio Gualaxo do Norte. N&amp;atilde;o teve casa nem quintal destru&amp;iacute;do, mas morando no alto do morro, contemplou da janela de casa toda a destrui&amp;ccedil;&amp;atilde;o causada pela lama. &amp;ldquo;Quando o rejeito chegou foi uma destrui&amp;ccedil;&amp;atilde;o total. A gente ficou na escurid&amp;atilde;o, faltou luz, n&amp;atilde;o sab&amp;iacute;amos o que realmente estava acontecendo. Mas, no dia seguinte, vimos a destrui&amp;ccedil;&amp;atilde;o. Foi um amanhecer terr&amp;iacute;vel. O rejeito destruiu tudo, as casas, com tudo que tinha. Al&amp;eacute;m da nossa igreja, do campo, do sal&amp;atilde;o comunit&amp;aacute;rio, tudo. Ficamos 11 dias isolados&amp;rdquo;, conta a atingida, integrante do Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;Tudo est&amp;aacute; debaixo de lama. Nove casas destru&amp;iacute;das, uma escola municipal, campo de futebol, a igreja Nossa Senhora da Concei&amp;ccedil;&amp;atilde;o e os espa&amp;ccedil;os comunit&amp;aacute;rios. Al&amp;eacute;m de estruturas, soterrou 11 lotes com variados tamanhos na beira do rio Gualaxo do Norte que eram cultivados em uma agricultura para autoconsumo.&lt;/p&gt;

&lt;p&gt;Os moradores que perderam suas casas est&amp;atilde;o espalhados entre Gesteira, Barra Longa e Mariana. E as fam&amp;iacute;lias que vivem na comunidade do Mutir&amp;atilde;o est&amp;atilde;o sem espa&amp;ccedil;o de plantio de alimentos saud&amp;aacute;veis. Agora, al&amp;eacute;m de n&amp;atilde;o terem a produ&amp;ccedil;&amp;atilde;o, comprometem a renda mensal com a compra de alimentos que antes produziam, perderam a qualidade da alimenta&amp;ccedil;&amp;atilde;o e a atividade di&amp;aacute;ria que tamb&amp;eacute;m era fonte de sa&amp;uacute;de f&amp;iacute;sica e mental para os donos, na maioria, idosos.&lt;/p&gt;

&lt;p&gt;Hoje, convivem na ociosidade, na preocupa&amp;ccedil;&amp;atilde;o com o futuro e na indigna&amp;ccedil;&amp;atilde;o com o descaso das mineradoras. Ningu&amp;eacute;m foi indenizado, a grande maioria sequer recebeu o cart&amp;atilde;o subsist&amp;ecirc;ncia e o reassentamento, direito fundamental das fam&amp;iacute;lias, n&amp;atilde;o avan&amp;ccedil;ou.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Samarco atua para n&amp;atilde;o fazer o reassentamento&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Como parte do seu plano de repara&amp;ccedil;&amp;atilde;o, a Samarco prometeu reassentar todas as fam&amp;iacute;lias. Do mesmo modo como ocorreu em Mariana, em fun&amp;ccedil;&amp;atilde;o da destrui&amp;ccedil;&amp;atilde;o de Bento Rodrigues e Paracatu de Baixo, a empresa colocou em vota&amp;ccedil;&amp;atilde;o dois terrenos escolhidos pelos moradores para realizar o reassentamento. Fez estudos, apresentou resultados, alimentou a expectativa e criou nos atingidos a confian&amp;ccedil;a de que a situa&amp;ccedil;&amp;atilde;o seria resolvida. Nesse sentido, realizou, no dia 25 de junho de 2016, uma vota&amp;ccedil;&amp;atilde;o na qual 95% dos votantes escolheram o terreno chamado de &amp;ldquo;Macacos&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Mas, infelizmente o que se viu nos meses seguintes foi a destrui&amp;ccedil;&amp;atilde;o da expectativa e dos sonhos das fam&amp;iacute;lias conduzindo a situa&amp;ccedil;&amp;atilde;o para um processo de nega&amp;ccedil;&amp;atilde;o do reassentamento quando deveriam cumprir o que havia sido acordado. Durante todo o segundo semestre de 2016, a empresa n&amp;atilde;o apresentou uma defini&amp;ccedil;&amp;atilde;o sobre a compra do terreno. Em suas in&amp;uacute;meras reuni&amp;otilde;es com as fam&amp;iacute;lias, coordenadas por suas consultorias, a mineradora afirmava, simplesmente, que estavam prosseguindo com as negocia&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Mas o que se viu foi o crescimento de um desentendimento p&amp;uacute;blico entre os propriet&amp;aacute;rios e as mineradoras, cujas raz&amp;otilde;es n&amp;atilde;o eram claras. Esse fato marca um comportamento desigual da empresa nos seus processos de negocia&amp;ccedil;&amp;atilde;o, j&amp;aacute; que no caso do Dique S4, em Bento Rodrigues, apesar da negativa da maioria dos propriet&amp;aacute;rios, a empresa conseguiu um decreto do governador Fernando Pimentel autorizando o uso do im&amp;oacute;vel, sob o argumento de interesse social. Por que a empresa n&amp;atilde;o utilizou da mesma pol&amp;iacute;tica de negocia&amp;ccedil;&amp;atilde;o quando o que estava em quest&amp;atilde;o era a garantia de terra e moradia para as fam&amp;iacute;lias v&amp;iacute;timas deste crime?&lt;/p&gt;

&lt;p&gt;Vinte meses depois do crime, nenhum tijolo foi colocado nas obras do reassentamento e o acordo atual entre atingidos e propriet&amp;aacute;rios &amp;eacute; que quando a Assessoria T&amp;eacute;cnica da Associa&amp;ccedil;&amp;atilde;o Estadual de Defesa Ambiental e Social (AEDAS) come&amp;ccedil;ar os trabalhos, o que est&amp;aacute; previsto ainda para o m&amp;ecirc;s de julho, novos estudos ser&amp;atilde;o feitos para pressionar a Samarco a comprar o terreno.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Direitos s&amp;atilde;o negados, mas a organiza&amp;ccedil;&amp;atilde;o popular se fortalece&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A indigna&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias de Gesteira est&amp;aacute; se transformando em organiza&amp;ccedil;&amp;atilde;o. A Assessoria T&amp;eacute;cnica &amp;eacute; aguardada com ansiedade pelas fam&amp;iacute;lias. &amp;ldquo;Nosso trabalho junto aos atingidos tem sido no sentido de levar informa&amp;ccedil;&amp;atilde;o e construir protagonismo a partir dos argumentos constru&amp;iacute;dos de forma coletiva. A atua&amp;ccedil;&amp;atilde;o da AEDAS, que para come&amp;ccedil;ar s&amp;oacute; espera a homologa&amp;ccedil;&amp;atilde;o do juiz da 12&amp;ordf; Vara Federal, vai ser um instrumento de luta a servi&amp;ccedil;o das fam&amp;iacute;lias que est&amp;atilde;o sendo &amp;lsquo;enrolados&amp;rsquo; pela Samarco e o seu novo instrumento, a Funda&amp;ccedil;&amp;atilde;o Renova&amp;rdquo;, comenta Thiago Alves, militante do MAB.&lt;/p&gt;

&lt;p&gt;Outro esfor&amp;ccedil;o do MAB &amp;eacute; tornar os atingidos sujeitos tamb&amp;eacute;m na luta pol&amp;iacute;tica por direitos e democracia em tempos de golpe. &amp;ldquo;Al&amp;eacute;m disto, estamos no esfor&amp;ccedil;o de envolver os atingidos pela Samarco das mobiliza&amp;ccedil;&amp;otilde;es e lutas gerais da classe trabalhadora. Isto permite um salto de qualidade na compreens&amp;atilde;o da nossa tarefa hist&amp;oacute;rica e da amplitude da luta, al&amp;eacute;m de dar mais energia&amp;rdquo;, comenta.&lt;/p&gt;

&lt;p&gt;Maria das Gra&amp;ccedil;as foi uma das atingidas presentes no ato da Greve Geral no &amp;uacute;ltimo dia 30 de junho realizado na Pra&amp;ccedil;a de Palmeiras, em Ponte Nova. &amp;Eacute; nesta cidade que passa o rio Piranga que, ao encontrar-se com o rio Carmo sujo de lama, torna-se rio Doce que segue manchado at&amp;eacute; foz, em Reg&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;Ela emocionou os manifestantes ao fazer a den&amp;uacute;ncia e um apelo &amp;agrave; mineradora. &amp;ldquo;Estamos aqui &amp;agrave; procura de nossos direitos iguais. Quero deixar aqui um apelo para a Samarco que quando a lama veio ela atingiu todas as fam&amp;iacute;lias e agora muitas fam&amp;iacute;lias est&amp;atilde;o sendo &amp;lsquo;beneficiadas&amp;rsquo; enquanto muitas outras sequer foram reconhecidas&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;E continuou: &amp;ldquo;Muitas pessoas est&amp;atilde;o sofrendo pela sa&amp;uacute;de, por falta de moradia, falta de plantio, o terrenos que as fam&amp;iacute;lias tinham para plantar est&amp;atilde;o ainda sujos de lama, al&amp;eacute;m das casas aterradas na lama do jeito que passou. N&amp;oacute;s somos fam&amp;iacute;lias, somos comunidade. Ent&amp;atilde;o pedimos a Samarco que olhe com mais aten&amp;ccedil;&amp;atilde;o para estas fam&amp;iacute;lias&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Vinte meses depois o que vemos &amp;eacute; isto: a Samarco, por meio da Funda&amp;ccedil;&amp;atilde;o Renova, se apoia na publicidade, promove a divis&amp;atilde;o, fomenta a desinforma&amp;ccedil;&amp;atilde;o, atua &amp;lsquo;empurrando os problemas com a barriga&amp;rsquo; ao mesmo tempo em que trabalha impedindo a autonomia organizativa das fam&amp;iacute;lias. Esta n&amp;atilde;o &amp;eacute; nossa opini&amp;atilde;o, &amp;eacute; nossa experi&amp;ecirc;ncia em todo este tempo de trabalho&amp;rdquo;, conclui Thiago Alves.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 04 Jul 2017 20:48:28 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/07/04/a-tragedia-20-meses-depois-nenhum-tijolo-no-reassentamento-de-gesteira/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/07/04/a-tragedia-20-meses-depois-nenhum-tijolo-no-reassentamento-de-gesteira/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;reassentamento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;crime&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Com cartão, sem cartão: as fragmentações como estratégia de controle do território pela Samarco (Vale-BHP)</title>
        <description>&lt;p&gt;Escamoteado pelo golpe de Estado que segue em curso no pa&amp;iacute;s, o crime da Samarco e suas controladoras Vale e BHP Billiton, na bacia do Rio Doce, ficou sedimentado no fundo da gaveta das preocupa&amp;ccedil;&amp;otilde;es nacionais e das pautas jornal&amp;iacute;sticas. E n&amp;atilde;o &amp;eacute; s&amp;oacute; pela instabilidade pol&amp;iacute;tica: a quest&amp;atilde;o ficou obscurecida por uma seletividade relativa &amp;agrave; import&amp;acirc;ncia dada aos atingidos e por diversas estrat&amp;eacute;gias empresariais de encobrimento dos rastros do crime.&lt;/p&gt;

&lt;p&gt;A amplitude do desastre pode ser compreendida pela dimens&amp;atilde;o espacial e temporal com que se alastra a lama t&amp;oacute;xica, seguida de seus incont&amp;aacute;veis danos sociais, ambientais, econ&amp;ocirc;micos e afetivos. A extens&amp;atilde;o espacial dos impactos percorre a bacia do Rio Doce, desde a barragem de Fund&amp;atilde;o, em Mariana-MG, at&amp;eacute; a foz na vila Reg&amp;ecirc;ncia Augusta, em Linhares-ES, e se estende no oceano. Em nota t&amp;eacute;cnica[1], o ICMBio e Projeto Tamar demonstram que a alta concentra&amp;ccedil;&amp;atilde;o da pluma de rejeitos no oceano est&amp;aacute; localizada entre S&amp;atilde;o Mateus, no norte do ES, e o litoral da Serra, munic&amp;iacute;pio da Grande Vit&amp;oacute;ria. Ainda mais alarmante, o estudo do Instituto de Biof&amp;iacute;sica da UFRJ[2] comprova que at&amp;eacute; mesmo o len&amp;ccedil;ol fre&amp;aacute;tico em alguns pontos nas imedia&amp;ccedil;&amp;otilde;es da bacia est&amp;aacute; contaminado. T&amp;atilde;o intang&amp;iacute;vel quanto &amp;eacute; a extens&amp;atilde;o temporal. Afinal, o rompimento da barragem em si &amp;eacute; apenas o in&amp;iacute;cio de um processo long&amp;iacute;nquo de difus&amp;atilde;o e aprofundamento de uma diversidade de impactos.&lt;/p&gt;

&lt;p&gt;Se entendemos, como prop&amp;otilde;e Ana Fani Carlos, que espa&amp;ccedil;o &amp;eacute; &amp;ldquo;condição, meio e produto da realização da sociedade humana em toda a sua multiplicidade&amp;rdquo;, igualmente vasto &amp;eacute; o rol de pessoas atingidas e a multiplicidade de afeta&amp;ccedil;&amp;otilde;es, que n&amp;atilde;o se limitam ao itiner&amp;aacute;rio da lama, nem mesmo a esta gera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Uma leitura atenta &amp;agrave;s rela&amp;ccedil;&amp;otilde;es socioespaciais nos direciona para o entendimento de que o rompimento da barragem da Samarco (Vale-BHP) se desdobra em m&amp;uacute;ltiplos distanciamentos nas rela&amp;ccedil;&amp;otilde;es entre as pessoas, os modos de vida e o espa&amp;ccedil;o. Tais fronteiras s&amp;atilde;o frequentemente acirradas pelas pr&amp;aacute;ticas e pol&amp;iacute;ticas institucionais centradas na fragmenta&amp;ccedil;&amp;atilde;o da resist&amp;ecirc;ncia e na expans&amp;atilde;o do dom&amp;iacute;nio dos interesses empresariais sobre o territ&amp;oacute;rio.&lt;/p&gt;

&lt;p&gt;A cis&amp;atilde;o imediata &amp;eacute; a desterritorializa&amp;ccedil;&amp;atilde;o, ou seja, o rearranjo das rela&amp;ccedil;&amp;otilde;es de poder sobre o territ&amp;oacute;rio, assim como o enfraquecimento dos enlaces locais e refer&amp;ecirc;ncias simb&amp;oacute;licas. Em sua forma mais clara, compreende o deslocamento de moradores de comunidades soterradas pela lama, localidades que acumulam caracter&amp;iacute;sticas de uma economia agr&amp;aacute;ria, para casas alugadas na &amp;aacute;rea central de Mariana-MG. Por detr&amp;aacute;s dessa sa&amp;iacute;da, recostam-se os interesses empresariais na dissolu&amp;ccedil;&amp;atilde;o das rela&amp;ccedil;&amp;otilde;es socioespaciais, exacerbados na dispersa distribui&amp;ccedil;&amp;atilde;o espacial [mapa 1] das casas alugadas em Mariana, o que fragiliza a sustenta&amp;ccedil;&amp;atilde;o dos la&amp;ccedil;os que uniam os moradores em comunidades.&lt;/p&gt;

&lt;p&gt;A recostura dessas fragmenta&amp;ccedil;&amp;otilde;es impostas se d&amp;aacute; muitas vezes atrav&amp;eacute;s de festejos religiosos no territ&amp;oacute;rio atingido, o que pressup&amp;otilde;e n&amp;atilde;o s&amp;oacute; reencontrar os antigos vizinhos, como tamb&amp;eacute;m o processo de revisitar o territ&amp;oacute;rio devastado. Essa tentativa de retomada de controle sobre o territ&amp;oacute;rio traz &amp;agrave; tona a import&amp;acirc;ncia do espa&amp;ccedil;o para a manuten&amp;ccedil;&amp;atilde;o da comunidade.&lt;/p&gt;

&lt;p&gt;Na contram&amp;atilde;o, as investidas empresariais tentam cercear esses enlaces seguindo alguns passos: primeiro, impondo o controle da circula&amp;ccedil;&amp;atilde;o atrav&amp;eacute;s de cercamentos da &amp;aacute;rea soterrada e de restri&amp;ccedil;&amp;otilde;es de visitas ao territ&amp;oacute;rio; segundo, consentindo o saque &amp;agrave;s casas invadidas pela lama e a desconstru&amp;ccedil;&amp;atilde;o de referenciais; e, por fim, o xeque-mate, o apagamento dos rastros do crime e da mem&amp;oacute;ria local. Esse apagamento se d&amp;aacute; de maneira gradual, com a demoli&amp;ccedil;&amp;atilde;o de casas e a elabora&amp;ccedil;&amp;atilde;o de uma &amp;ldquo;maquiagem verde&amp;rdquo;, chegando ao absurdo de se pintar de verde gramas secas no centro de Barra Longa-MG, e de modo evidente com a inunda&amp;ccedil;&amp;atilde;o de parte do povoado do Bento Rodrigues, devido &amp;agrave; conclus&amp;atilde;o das obras do Dique s4, sob o pretexto de conter o vazamento de rejeitos.&lt;/p&gt;

&lt;p&gt;De certo, a constru&amp;ccedil;&amp;atilde;o do Dique S4 mostra a dupla estrat&amp;eacute;gia de controle territorial da empresa: a domina&amp;ccedil;&amp;atilde;o da propriedade privada e a apropria&amp;ccedil;&amp;atilde;o da sua dimens&amp;atilde;o subjetiva. De um lado, recorre-se ao dom&amp;iacute;nio sobre a propriedade, de outro, h&amp;aacute; a tentativa de impedir a reaproxima&amp;ccedil;&amp;atilde;o afetiva com o territ&amp;oacute;rio. Para isso, as empresas lan&amp;ccedil;am m&amp;atilde;o de artif&amp;iacute;cios jur&amp;iacute;dicos do Estado, sob o &amp;iacute;mpeto neoliberalizante escancarado no Decreto de Numera&amp;ccedil;&amp;atilde;o Especial 500[3], assinado pelo governador de Minas Gerais, que concede &amp;agrave;s empresas o direito de uso, por 36 meses, das terras a serem alagadas. Na pr&amp;aacute;tica, significou uma proposta de indeniza&amp;ccedil;&amp;atilde;o aos donos das terras pelo uso tempor&amp;aacute;rio que a empresa requisita, podendo o prazo ser estendido sem mais indeniza&amp;ccedil;&amp;otilde;es. Ressalta-se que a &amp;aacute;rea do Dique S4 j&amp;aacute; era alvo do interesse das empresas desde 2009, confrontado na &amp;eacute;poca pela resist&amp;ecirc;ncia dos moradores e embasada pelo valor hist&amp;oacute;rico do povoado e pelos altos impactos ambientais que geraria.&lt;/p&gt;

&lt;p&gt;Uma vez tomado pela lama t&amp;oacute;xica, o rio, elemento central das pr&amp;aacute;ticas cotidianas de diversas comunidades ao longo de toda a bacia do Rio Doce, muitas vezes se transforma em fronteira geogr&amp;aacute;fica.&lt;/p&gt;

&lt;p&gt;Outro sinal de desterritorializa&amp;ccedil;&amp;atilde;o &amp;eacute; a impossibilidade de se adentrar o rio. Uma vez tomado pela lama t&amp;oacute;xica, o rio, elemento central das pr&amp;aacute;ticas cotidianas de diversas comunidades ao longo de toda a bacia do Rio Doce, muitas vezes se transforma em fronteira geogr&amp;aacute;fica. O ato de atravessar de uma margem a outra, como era realizado cotidianamente entre Cachoeira Escura, distrito de Belo Oriente-MG e S&amp;atilde;o Louren&amp;ccedil;o, no munic&amp;iacute;pio do Bugre-MG, passou a realizar-se por um deslocamento de mais de uma hora por terra. Do mesmo modo, a contamina&amp;ccedil;&amp;atilde;o impede travessias cotidianas intr&amp;iacute;nsecas &amp;agrave;s atividades econ&amp;ocirc;micas, pr&amp;aacute;ticas espirituais, lazer e a rotina de modo geral.&lt;/p&gt;

&lt;p&gt;O aprofundamento dessas cis&amp;otilde;es, e, por conseguinte, do desastre-crime que segue em curso, se d&amp;aacute; atrav&amp;eacute;s das investidas das empresas &amp;ndash; e da Funda&amp;ccedil;&amp;atilde;o Renova[4] &amp;ndash; de dom&amp;iacute;nio sobre o territ&amp;oacute;rio por meio de estrat&amp;eacute;gias para criar uma divis&amp;atilde;o entre os atingidos, sejam elas a fim de cristalizar as diverg&amp;ecirc;ncias socioespaciais, como tamb&amp;eacute;m de segmentar e criminalizar as resist&amp;ecirc;ncias. &amp;Eacute; nessa l&amp;oacute;gica que se fortalecem as separa&amp;ccedil;&amp;otilde;es entre os direitos de reassentamento dos moradores de Paracatu de Baixo e Paracatu de Cima, em Mariana-MG, localidades que, antes do desastre-crime, compartilhavam os mesmos equipamentos p&amp;uacute;blicos e espa&amp;ccedil;os de lazer, palcos das rela&amp;ccedil;&amp;otilde;es de vizinhan&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;Em resposta &amp;agrave;s pr&amp;aacute;ticas empresariais de segmenta&amp;ccedil;&amp;atilde;o das comunidades, os atingidos t&amp;ecirc;m se mobilizado para estruturar as negocia&amp;ccedil;&amp;otilde;es coletivas, por meio de comiss&amp;otilde;es representativas escolhidas pelas comunidades atingidas e pela reivindica&amp;ccedil;&amp;atilde;o de assessoria t&amp;eacute;cnica. Desde o ano passado, membros das comiss&amp;otilde;es acompanham as negocia&amp;ccedil;&amp;otilde;es em Mariana (MG) com apoio da C&amp;aacute;ritas Brasileira, assessoria escolhida. Nesse modelo, evita-se o esvaziamento das negocia&amp;ccedil;&amp;otilde;es e impede-se a canaliza&amp;ccedil;&amp;atilde;o das empresas para as conversas individuais, nas quais o dom&amp;iacute;nio corporativo tenderia a pesar sobre os encaminhamentos. Seguindo os &amp;ecirc;xitos precedentes, em maio, Barra Longa-MG conquistou a contrata&amp;ccedil;&amp;atilde;o da assessoria t&amp;eacute;cnica e, desde fevereiro deste ano, o Movimento dos Atingidos por Barragens (MAB) vem mobilizando a forma&amp;ccedil;&amp;atilde;o de comiss&amp;otilde;es de atingidos estaduais e municipais no Esp&amp;iacute;rito Santo, numa a&amp;ccedil;&amp;atilde;o conjunta[6] com Minist&amp;eacute;rio P&amp;uacute;blico Estadual e as Defensorias P&amp;uacute;blicas da Uni&amp;atilde;o e do Esp&amp;iacute;rito Santo.&lt;/p&gt;

&lt;p&gt;Parece cab&amp;iacute;vel fazer dois apontamentos preliminares: primeiro que tais pr&amp;aacute;ticas desterritorializantes, no entendimento de Harvey[7], pressup&amp;otilde;em a compress&amp;atilde;o de tempo-espa&amp;ccedil;o, ou seja, a quebra de fronteiras locacionais para a cont&amp;iacute;nua acumula&amp;ccedil;&amp;atilde;o do capital. Paradoxalmente, a desterritorializa&amp;ccedil;&amp;atilde;o tamb&amp;eacute;m se alimenta da cria&amp;ccedil;&amp;atilde;o de novas cis&amp;otilde;es que dissolvem as rela&amp;ccedil;&amp;otilde;es socioespaciais e de controle preexistentes. Por fim, um caminho poss&amp;iacute;vel para recostura desse territ&amp;oacute;rio dilacerado &amp;eacute; o entendimento de territ&amp;oacute;rio atingido pelas pr&amp;aacute;ticas do Estado-Capital, sobretudo das empresas Samarco, Vale e BHP Billiton. Contudo, essa tarefa n&amp;atilde;o &amp;eacute; t&amp;atilde;o simples, tendo em vista que a extens&amp;atilde;o espa&amp;ccedil;o-temporal das afeta&amp;ccedil;&amp;otilde;es ainda &amp;eacute; intang&amp;iacute;vel, dificultando uma delimita&amp;ccedil;&amp;atilde;o do que &amp;eacute; o territ&amp;oacute;rio atingido.&lt;/p&gt;
</description>
        <pubDate>Fri, 23 Jun 2017 12:27:52 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/06/23/com-cartao-sem-cartao-as-fragmentacoes-como-estrategia-de-controle-do-territorio-pela-samarco-vale-bhp/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/06/23/com-cartao-sem-cartao-as-fragmentacoes-como-estrategia-de-controle-do-territorio-pela-samarco-vale-bhp/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;cartão&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Crime&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;tragedia&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Crime da Samarco será debatido no Fórum Ambiental durante o 19º FICA</title>
        <description>&lt;p&gt;Na manh&amp;atilde; desta sexta-feira (23), a partir das 09h00, o crime da Samarco, que resultou no rompimento da barragem de res&amp;iacute;duos da Mineradora, pr&amp;oacute;ximo &amp;agrave; cidade de Mariana (MG), ser&amp;aacute; debatido durante a Mesa &amp;ldquo;Os grandes empreendimentos e a quest&amp;atilde;o ambiental: impactos no campo e na cidade&amp;rdquo;, pelo fot&amp;oacute;grafo paranaense Joka Madruga.&lt;/p&gt;

&lt;p&gt;Em 2015, Madruga, esteve em Mariana para realizar a reportagem fotogr&amp;aacute;fica #N&amp;Atilde;OFOIACIDENTE, sobre o maior crime ambiental do Brasil, que foi o rompimento da barragem de res&amp;iacute;duos de min&amp;eacute;rios da Samarco/Vale/BHP Billiton. Em novembro de 2016 ele retornou na companhia do videomaker Thomas Bauer, para observar como estavam as pessoas ap&amp;oacute;s um ano do acontecido. Parte deste material ainda &amp;eacute; in&amp;eacute;dito e ser&amp;aacute; devolvido para as comunidades em forma de exposi&amp;ccedil;&amp;atilde;o permanente. Neste retorno, cada comunidade fotografada receber&amp;aacute; uma c&amp;oacute;pia da exposi&amp;ccedil;&amp;atilde;o para que nunca se esque&amp;ccedil;a do que aconteceu.&lt;/p&gt;

&lt;p&gt;A exposi&amp;ccedil;&amp;atilde;o fotogr&amp;aacute;fica &amp;ldquo;N&amp;atilde;o foi acidente, &amp;eacute; a lama que mata&amp;rdquo;, com parte do material produzido pelo fot&amp;oacute;grafo, est&amp;aacute; aberta &amp;aacute; visita&amp;ccedil;&amp;atilde;o do p&amp;uacute;blico, na Tenda Multi&amp;eacute;tnica, localizada na Pra&amp;ccedil;a do Chafariz, na Cidade de Goi&amp;aacute;s (GO).&lt;/p&gt;

&lt;p&gt;A mesa durante o F&amp;oacute;rum Ambiental contar&amp;aacute;, ainda, com a presen&amp;ccedil;a de Moema Miranda, do Instituto Brasileiro de An&amp;aacute;lises Sociais e Econ&amp;ocirc;micas (Ibase), e de Fernando Cabaleiro, da organiza&amp;ccedil;&amp;atilde;o Naturaleza de Derechos, da Argentina. A Tenda Multi&amp;eacute;tnica e o F&amp;oacute;rum Ambiental seguem com sua programa&amp;ccedil;&amp;atilde;o at&amp;eacute; o dia 25, assim como o Festival Internacional de Cinema e V&amp;iacute;deo Ambiental (FICA).&lt;/p&gt;

&lt;p&gt;Mais informa&amp;ccedil;&amp;otilde;es: Joka Madruga desenvolve um projeto fotogr&amp;aacute;fico na Amaz&amp;ocirc;nia Brasileira sobre os atingidos por barragens das hidrel&amp;eacute;tricas. Desde 2013 tem ido &amp;agrave;quela regi&amp;atilde;o documentar como vivem e o que sofrem as pessoas diretamente impactadas pelos megaempreendimentos. J&amp;aacute; esteve em Altamira (PA) onde est&amp;aacute; localizada Belo Monte; no rio Tapaj&amp;oacute;s, onde foi suspenso o complexo de mesmo nome e em Porto Velho (RO), onde fotografou as usinas de Santo Ant&amp;ocirc;nio e Jirau. Nos dois projetos que ser&amp;atilde;o apresentados no FICA, Joka Madruga contou com o apoio e solidariedade da Comiss&amp;atilde;o Pastoral da Terra (CPT) e do Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;
</description>
        <pubDate>Fri, 23 Jun 2017 12:00:09 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/06/23/crime-da-samarco-sera-debatido-no-forum-ambiental-durante-o-19o-fica/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/06/23/crime-da-samarco-sera-debatido-no-forum-ambiental-durante-o-19o-fica/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;debate&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Crime&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;tragedia&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Indignados com a Fundação Renova, atingidos paralisam linha de trem no Vale do Aço mineiro </title>
        <description>&lt;p&gt;N&amp;atilde;o foi como esperado. Os atingidos pela barragem de Fund&amp;atilde;o que pertence a Samarco, Vale e BHPBilliton na expectativa de um pr&amp;eacute;vio consenso com a Funda&amp;ccedil;&amp;atilde;o Renova, em rela&amp;ccedil;&amp;atilde;o ao descaso da entidade com a popula&amp;ccedil;&amp;atilde;o, receberam de reposta durante o &amp;ldquo;Plant&amp;atilde;o de Atendimento&amp;rdquo; que as pessoas retornassem a suas casas e esperar um telefonema da Renova para saber o andamento do processo.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s sa&amp;iacute;rem indignados com a conduta da Funda&amp;ccedil;&amp;atilde;o Renova, cerca de 80&amp;nbsp;atingidos organizados no Movimento dos Atingidos por Barragens (MAB) ocupam novamente a linha de trem da mineradora Vale em protesto. A Funda&amp;ccedil;&amp;atilde;o havia acordado com os atingidos das cidades de Naque e Periquito que nesta sexta-feira (09) faria um plant&amp;atilde;o de atendimento para resolver os problemas pendentes nas comunidades.&lt;/p&gt;

&lt;p&gt;Os moradores alegam que este plant&amp;atilde;o de atendimento foi mais um artificio da Samarco, Vale e BHP Billiton, transvestidas de Funda&amp;ccedil;&amp;atilde;o Renova, para enrolar e negar os direitos a popula&amp;ccedil;&amp;atilde;o. &amp;quot;Eles querem impor um jeito de resolver as coisas que n&amp;atilde;o concordamos. A funda&amp;ccedil;&amp;atilde;o Renova j&amp;aacute; nasceu sem a participa&amp;ccedil;&amp;atilde;o do povo, isso n&amp;atilde;o d&amp;aacute; pra tolerar! J&amp;aacute; passaram 1 ano e 7 meses que nada foi resolvido!&amp;quot;, afirma atingido da cidade de Periquito.&lt;/p&gt;

&lt;p&gt;Lutar e organizar para os direitos conquistar!&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 09 Jun 2017 14:50:02 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/06/09/indignados-com-a-fundacao-renova-atingidos-paralisam-linha-de-trem-no-vale-do-aco-mineiro/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/06/09/indignados-com-a-fundacao-renova-atingidos-paralisam-linha-de-trem-no-vale-do-aco-mineiro/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;ocupação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;luta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;direitos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Debate sobre 1 ano do rompimento da Barragem de Fundão</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/BWwEuUCUrmU&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 08 Jun 2017 18:07:21 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/06/08/debate-sobre-1-ano-do-rompimento-da-barragem-de-fundao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/06/08/debate-sobre-1-ano-do-rompimento-da-barragem-de-fundao/</guid>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco em Mariana apresentam pauta de reivindicações para mineradora</title>
        <description>&lt;p&gt;Os atingidos pela Samarco em Mariana, que ainda vivem na zona rural, nas proximidades por onde o tsunami de rejeito de min&amp;eacute;rio passou e que ainda convivem com os impactos trazidos pela lama, fizeram no m&amp;ecirc;s de maio uma s&amp;eacute;rie de reuni&amp;otilde;es para organizar e levantar suas pautas de reivindica&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Nesta quarta-feira (30), quase 1 ano e 7 meses ap&amp;oacute;s o rompimento da barragem, cerca de sessenta atingidos moradores da zona rural apresentaram em reuni&amp;atilde;o &amp;agrave; mineradora Samarco sua pauta de reivindica&amp;ccedil;&amp;otilde;es. Entre as solicita&amp;ccedil;&amp;otilde;es dos moradores est&amp;atilde;o, principalmente, quest&amp;otilde;es estruturais, como: possibilidade de autoconstru&amp;ccedil;&amp;atilde;o das casas, prazo menor do que 16 meses para entrega dos domic&amp;iacute;lios, como &amp;eacute; colocado pela empresa, direito a um novo terreno fora da &amp;aacute;rea da lama da barragem de Fund&amp;atilde;o e fora do risco da barragem de Germano, novas estruturas comunit&amp;aacute;rias, asfaltamento de estradas atingidas pela lama, entre outras.&lt;/p&gt;

&lt;p&gt;Depois de ouvir as reivindica&amp;ccedil;&amp;otilde;es da popula&amp;ccedil;&amp;atilde;o a empresa alertou que precisa debater internamente as propostas apresentadas pelos atingidos, mas n&amp;atilde;o deu resposta do que ser&amp;aacute; feito concretamente. &amp;ldquo;Podemos at&amp;eacute; marcar a pr&amp;oacute;xima reuni&amp;atilde;o em 20 dias, mas empresa ir&amp;aacute; trazer respostas concretas para a gente ou n&amp;atilde;o?&amp;rdquo;, questionou Marlene, atingida na comunidade de Pedras e militante do Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;Apesar do tempo decorrido do rompimento da barragem, foram apresentadas tamb&amp;eacute;m quest&amp;otilde;es de car&amp;aacute;ter emergencial como dificuldade de acesso de &amp;aacute;gua para animais, instabilidade da energia el&amp;eacute;trica, manuten&amp;ccedil;&amp;atilde;o de estradas atingidas pela lama, problemas de sa&amp;uacute;de advindos do estresse provocado pela perda do modo de vida e com o contato direto com a lama.&lt;/p&gt;

&lt;p&gt;Durante a reuni&amp;atilde;o a empresa sinalizou a aceitar a possibilidade da autoconstru&amp;ccedil;&amp;atilde;o das casas para as fam&amp;iacute;lias que assim desejarem. Essa probabilidade era rejeitada pela empresa at&amp;eacute; a data da reuni&amp;atilde;o. No entanto, a efetiva&amp;ccedil;&amp;atilde;o dessa conquista ainda ficou como quest&amp;atilde;o a ser debatida na pr&amp;oacute;xima reuni&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;No decorrer da reuni&amp;atilde;o, os atingidos se colocavam para falar e mais problemas resultantes da passagem da lama vinham &amp;agrave; tona. Como colocado pelo militante do MAB, Ant&amp;ocirc;nio Claret, &amp;ldquo;Pela agita&amp;ccedil;&amp;atilde;o e ang&amp;uacute;stia dos atingidos, pela quantidade de problemas relatados na reuni&amp;atilde;o e pela dificuldade da empresa em compreend&amp;ecirc;-los, parece que a barragem rompeu h&amp;aacute; poucos dias&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Os atingidos seguem organizados para garantir os pr&amp;oacute;ximos passos na garantia dos seus direitos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2017-05-30 z.r m (1).jpeg&quot; src=&quot;//farm5.staticflickr.com/4235/34947431542_78c6ecd850_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 05 Jun 2017 11:35:57 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/06/05/atingidos-pela-samarco-em-mariana-apresentam-pauta-de-reivindicacoes-para-mineradora/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/06/05/atingidos-pela-samarco-em-mariana-apresentam-pauta-de-reivindicacoes-para-mineradora/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pauta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Periquito (MG), atingidos pela Samarco ocupam linha de trem </title>
        <description>&lt;p&gt;A linha ferrovi&amp;aacute;ria de trem da mineradora Vale amanheceu paralisada nesta sexta-feira (2), por atingidos pela barragem de Fund&amp;atilde;o na cidade de Periquito (MG), no Vale do A&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;Cerca de 50 atingidos organizados no Movimento dos Atingidos por Barragens (MAB) reivindicam diversos questionamentos da conduta da Funda&amp;ccedil;&amp;atilde;o Renova em tratamento com as popula&amp;ccedil;&amp;otilde;es atingidas pelo maior crime ambiental do Mundo provocado pela mineradora Samarco, Vale e BHP Billinton. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Na cidade, os atingidos ficaram sem &amp;aacute;gua encanada e ficaram cerca de 3 meses recebendo &amp;aacute;gua mineral. &amp;ldquo;Reivindicamos, da Samarco, receber indeniza&amp;ccedil;&amp;atilde;o pelo tempo que passamos pela humilha&amp;ccedil;&amp;atilde;o de ficar em filas durante horas para receber &amp;aacute;gua para sobreviv&amp;ecirc;ncia&amp;rdquo;, afirma atingida de Periquito.&lt;/p&gt;

&lt;p&gt;O cadastro dos atingidos feito pela Funda&amp;ccedil;&amp;atilde;o Renova &amp;eacute; um problema em todas as cidades atingidas na Bacia do Rio Doce. Centenas de atingidos n&amp;atilde;o receberam o cart&amp;atilde;o aux&amp;iacute;lio financeiro e na comunidade existem pessoas que at&amp;eacute; hoje n&amp;atilde;o tiveram se quer o cadastro feito. A empresa chegou a abrir um escrit&amp;oacute;rio na regi&amp;atilde;o para atender os atingidos, mas segundo relatos dos atingidos, n&amp;atilde;o tem hor&amp;aacute;rio de funcionamento e n&amp;atilde;o resolvem os problemas.&lt;/p&gt;

&lt;p&gt;Outro ponto levantado no manifesto desta sexta-feira &amp;eacute; sobre a qualidade da &amp;aacute;gua de po&amp;ccedil;os artesianos no munic&amp;iacute;pio. Pouco antes do rompimento da barragem, a &amp;aacute;gua distribu&amp;iacute;da para a cidade era captada no Rio Doce e tratada pela Copasa. Ap&amp;oacute;s o desastre, a Samarco perfurou po&amp;ccedil;os artesianos, mas segundo relatos a &amp;aacute;gua possui alto n&amp;iacute;vel de ferro.&lt;/p&gt;

&lt;p&gt;*Com informa&amp;ccedil;&amp;otilde;es do Portal Di&amp;aacute;rio do A&amp;ccedil;o&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;o.c.p 02-06-2017  (3).jpeg&quot; src=&quot;//farm5.staticflickr.com/4246/34206703794_fcc70d55ed_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Fri, 02 Jun 2017 12:57:50 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/06/02/em-periquito-mg-atingidos-ocupam-linha-de-trem/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/06/02/em-periquito-mg-atingidos-ocupam-linha-de-trem/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;ocupação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;fundação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;direitos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco desaloja famílias 18 meses depois do crime</title>
        <description>&lt;p&gt;Dona Geralda de Paula Gon&amp;ccedil;alves olha com tristeza, indigna&amp;ccedil;&amp;atilde;o e descren&amp;ccedil;a para a montanha de rejeito seco remexido pelas m&amp;aacute;quinas da Samarco Minera&amp;ccedil;&amp;atilde;o S.A depositado a mais de um ano e meio nos fundos da sua casa. O que antes era o Parque de Exposi&amp;ccedil;&amp;otilde;es da cidade de Barra Longa, agora &amp;eacute; um imenso canteiro de obras que obriga as fam&amp;iacute;lias a conviver com mau cheiro e poeira de rejeito.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu fui prejudicada por esta lama aqui, mas n&amp;atilde;o foi totalmente pela que veio de Mariana. A trag&amp;eacute;dia aqui foi eles &amp;eacute; que fizeram. Eles &amp;eacute; que trouxeram esta lama e puseram aqui. N&amp;atilde;o foi a que veio. N&amp;atilde;o veio lama aqui para atingir assim, n&amp;atilde;o. Eles trouxeram do centro da cidade pra c&amp;aacute; e foram colocando a&amp;iacute; aonde est&amp;aacute; provocando todo este problema,&amp;rdquo; conta a idosa de 66 anos que mora naquela mesma &amp;aacute;rea desde rec&amp;eacute;m-nascida.&lt;/p&gt;

&lt;p&gt;Na madrugada do dia 6 de novembro de 2015, o mar de lama que desceu de Bento Rodrigues e veio como avalanche pelos rios Gualaxo do Norte e Carmo e invadiu o centro urbano de Barra Longa. Atingiu cerca de 180 quintais, destruiu ou causou danos graves em mais de 100 casas, acabou com espa&amp;ccedil;os coletivos como igrejas, pra&amp;ccedil;as, escolas, campos de futebol, etc., levou a cidade ao colapso total e transformou o pacato munic&amp;iacute;pio em um canteiro de obras.&lt;/p&gt;

&lt;p&gt;Na pra&amp;ccedil;a Manoel Lino Mol, a lama chegou a 8 metros de altura. E para retirar esta imensa quantidade de lixo da minera&amp;ccedil;&amp;atilde;o do lugar coletivo mais importante para a popula&amp;ccedil;&amp;atilde;o e tamb&amp;eacute;m das casas dos moradores e comerciantes da regi&amp;atilde;o, a Samarco come&amp;ccedil;ou uma opera&amp;ccedil;&amp;atilde;o desastrosa utilizando caminh&amp;otilde;es que espalharam a lama ainda l&amp;iacute;quida por ruas n&amp;atilde;o atingidas.&lt;/p&gt;

&lt;p&gt;E para piorar a situa&amp;ccedil;&amp;atilde;o, a Prefeitura Municipal permitiu que a Samarco utilizasse o Parque de Exposi&amp;ccedil;&amp;atilde;o como local de dep&amp;oacute;sito tempor&amp;aacute;rio de lama at&amp;eacute; que fosse encontrada uma solu&amp;ccedil;&amp;atilde;o definitiva. &amp;ldquo;Diante de tudo o que vivemos aqui at&amp;eacute; hoje e vendo esta montanha de rejeito diante de n&amp;oacute;s n&amp;atilde;o &amp;eacute; dif&amp;iacute;cil reafirmar o slogan que eu criei: &amp;lsquo;&amp;Eacute; a Samarco levando a lama aonde a trag&amp;eacute;dia n&amp;atilde;o chegou&amp;rdquo;, ironiza Serginho Papagaio, morador da cidade e militante do Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;barralonga (1).jpeg&quot; src=&quot;//farm5.staticflickr.com/4172/34288834450_b5af57610a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;De fato, a lama n&amp;atilde;o adentrou em boa parte do Parque, que era constru&amp;iacute;do &amp;agrave;s margens do rio Carmo. E a parte atingida recebeu uma quantidade bem menor do que a montanha depositada pela empresa posteriormente. &amp;ldquo;Parece que aqui vivia animal, cachorro. Ningu&amp;eacute;m se importou quem morava, se tinha gente doente, crian&amp;ccedil;a, idoso. Foram colocando isto sem pedir obedi&amp;ecirc;ncia, sem dar informa&amp;ccedil;&amp;atilde;o, sem consultar ningu&amp;eacute;m&amp;rdquo;, desabafa Dona Geralda.&lt;/p&gt;

&lt;p&gt;Antes do rompimento ela e seus filhos e netos que moram em tr&amp;ecirc;s casas bem pr&amp;oacute;ximas viviam tranquilamente produzindo na &amp;aacute;rea atingida. &amp;ldquo;Temos aqui mais de 200 cabe&amp;ccedil;as de galinhas, cabras, codornas, cavalo, nossos cachorros, al&amp;eacute;m de muitos p&amp;eacute;s de plantas, frutas, legumes, etc. Hoje, reduziu bastante nosso espa&amp;ccedil;o e n&amp;atilde;o temos como manter o trabalho de antes. Al&amp;eacute;m disto, n&amp;atilde;o confiamos e n&amp;atilde;o comemos as galinhas que pastam neste rejeito. Ningu&amp;eacute;m sabe o que tem nele&amp;rdquo;, comenta Carlos Ant&amp;ocirc;nio, 47 nos, filho de Dona Geralda.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Descaso total tamb&amp;eacute;m com a sa&amp;uacute;de com os atingidos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Viver expostos ao rejeito que est&amp;aacute; a menos de 20 metros de suas casas, certamente n&amp;atilde;o &amp;eacute; algo saud&amp;aacute;vel. E todos os moradores t&amp;ecirc;m relatos de problemas de pele, alergias respirat&amp;oacute;rias, situa&amp;ccedil;&amp;otilde;es que pioraram ou mesmo surgiram somente depois da lama.&lt;/p&gt;

&lt;p&gt;Dona Geralda vive uma situa&amp;ccedil;&amp;atilde;o de risco grave. Ela tem esclerodermia sist&amp;ecirc;mica, uma doen&amp;ccedil;a do tecido conjuntivo que envolve altera&amp;ccedil;&amp;otilde;es na pele, nos vasos sangu&amp;iacute;neos, nos m&amp;uacute;sculos e nos &amp;oacute;rg&amp;atilde;os internos e que pode gerar outros problemas, sobretudo, respirat&amp;oacute;rios. Viver exposta a poeira do rejeito j&amp;aacute; levou Dona Geralda ao hospital com falta de ar necessitando, inclusive, de bal&amp;atilde;o de oxig&amp;ecirc;nio. &amp;ldquo;Foi depois da lama que eu piorei. Nunca tinha ficado com falta de ar&amp;rdquo;, denuncia a idosa.&lt;/p&gt;

&lt;p&gt;Apesar de ser um assunto amplamente discutido em diversas reuni&amp;otilde;es organizadas pelo MAB e o Minist&amp;eacute;rio P&amp;uacute;blico, em agosto de 2016 o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama) multou a&amp;nbsp;&lt;a href=&quot;http://g1.globo.com/tudo-sobre/samarco/&quot;&gt;Samarco&lt;/a&gt;&amp;nbsp;em R$ 1 milh&amp;atilde;o porque ela omitiu em documento oficial a exist&amp;ecirc;ncia de um dep&amp;oacute;sito tempor&amp;aacute;rio de lama em Barra Longa.&lt;/p&gt;

&lt;p&gt;E a atua&amp;ccedil;&amp;atilde;o da mineradora se resumiu a colocar suas consultorias do chamado &amp;ldquo;Di&amp;aacute;logo Social&amp;rdquo; para visitar as fam&amp;iacute;lias e nada resolver. Nenhum morador teve atendimento ou acompanhamento especial em casos de doen&amp;ccedil;a, nenhuma indeniza&amp;ccedil;&amp;atilde;o foi paga, sequer oferecida, nenhum cart&amp;atilde;o subsist&amp;ecirc;ncia entregue. E somente depois de 18 meses, a empresa decidiu fazer uma proposta de transfer&amp;ecirc;ncia tempor&amp;aacute;ria das fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Na verdade, neste tempo ela fez algo sim. Estava me esquecendo. Com a desculpa de proteger os moradores, a Samarco cercou o parque todo. Quem chega na cidade n&amp;atilde;o v&amp;ecirc; como estas fam&amp;iacute;lias moram. E esta trag&amp;eacute;dia se torna invis&amp;iacute;vel. &amp;Eacute; uma vergonha&amp;rdquo;, denuncia Serginho Papagaio.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;barralonga (2).jpeg&quot; src=&quot;//farm5.staticflickr.com/4170/34633021426_6392c29d09_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, integrante da coordena&amp;ccedil;&amp;atilde;o do MAB e morador da cidade, sair de casa, mesmo que seja por um curto tempo, n&amp;atilde;o &amp;eacute; uma decis&amp;atilde;o f&amp;aacute;cil, sobretudo com crian&amp;ccedil;as e idosos, pessoas doentes que precisam de aten&amp;ccedil;&amp;atilde;o especial. &amp;ldquo;Mas, a Samarco nunca apresentou uma proposta que desse seguran&amp;ccedil;a aos moradores. O que ela fez foi cercar o Parque e escond&amp;ecirc;-las. Agora, depois da nossa press&amp;atilde;o por causa do impacto na sa&amp;uacute;de, a empresa decidiu tirar os moradores. Mas, como? Para onde? Quais as garantias? Como ser&amp;aacute; indeniza&amp;ccedil;&amp;atilde;o e as compensa&amp;ccedil;&amp;otilde;es? E o que a Samarco vai fazer com este rejeito?&amp;rdquo;, questiona.&lt;/p&gt;

&lt;p&gt;Especialmente nas &amp;uacute;ltimas semanas, o MAB tem feito reuni&amp;otilde;es e visitas e contribu&amp;iacute;do para que os moradores se organizem para garantir todos os direitos, inclusive o de saber como ser&amp;aacute; o projeto do novo Parque. &amp;ldquo;A Samarco quer espalhar o rejeito e altear o campo e o Parque. Isto &amp;eacute; o mais correto? &amp;Egrave; a solu&amp;ccedil;&amp;atilde;o segura para os moradores? Queremos que a popula&amp;ccedil;&amp;atilde;o discuta e decida. Eles &amp;eacute; que v&amp;atilde;o viver estes impactos e o resultado das constru&amp;ccedil;&amp;otilde;es feitas&amp;rdquo;, comenta Thiago.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m de Dona Geralda, outras 7 fam&amp;iacute;lias vivem as ang&amp;uacute;stias e esperam respostas. A Assessoria T&amp;eacute;cnica independente que ser&amp;aacute; feita pela Associa&amp;ccedil;&amp;atilde;o Estadual de Defesa Ambiental e Social - AEDAS &amp;eacute; aguardada ansiosamente como um grande instrumento de trabalho para organizar e garantir direitos. Manifesta&amp;ccedil;&amp;otilde;es ser&amp;atilde;o realizadas caso a pauta dos atingidos n&amp;atilde;o avance, inclusive em rela&amp;ccedil;&amp;atilde;o &amp;agrave; garantia do direito a sa&amp;uacute;de.&lt;/p&gt;
</description>
        <pubDate>Mon, 15 May 2017 12:21:52 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/15/samarco-desaloja-familias-18-meses-depois-do-crime/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/15/samarco-desaloja-familias-18-meses-depois-do-crime/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;descaso&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;despejo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Privatização da Vale completa vinte anos e foi um dos maiores crimes cometidos contra o país</title>
        <description>&lt;p&gt;H&amp;aacute; vinte anos, no dia 6 de maio de 1997, o governo Fernando Henrique Cardoso leiloava a principal empresa estrat&amp;eacute;gica brasileira no ramo da minera&amp;ccedil;&amp;atilde;o e infraestrutura.&lt;/p&gt;

&lt;p&gt;Agora, nesse per&amp;iacute;odo quando se faz alarde que a Opera&amp;ccedil;&amp;atilde;o Lava Jato teria resgatado (menos de) R$ 10 bilh&amp;otilde;es para a economia, n&amp;atilde;o custa recordar que a Vale do Rio Doce (hoje apenas Vale) foi vendida por R$ 3,3 bilh&amp;otilde;es, quando somente as suas reservas minerais eram calculadas em mais de R$ 100 bilh&amp;otilde;es &amp;agrave; &amp;eacute;poca.&lt;/p&gt;

&lt;p&gt;A empresa foi criada em 1942 com recursos do Tesouro Nacional. Durante 55 anos, foi uma empresa mista e o seu controle acion&amp;aacute;rio pertencia ao governo.&lt;/p&gt;

&lt;p&gt;Depois do leil&amp;atilde;o de privatiza&amp;ccedil;&amp;atilde;o da companhia, com milit&amp;acirc;ncia ativa de Jos&amp;eacute; Serra, ministro do planejamento &amp;agrave; &amp;eacute;poca, a Vale passou a ser comandada pelo banco Bradesco, integrante do cons&amp;oacute;rcio Valepar, detentor de 32 por cento das a&amp;ccedil;&amp;otilde;es, enquanto os investidores estrangeiros passaram a somar 26,7% das a&amp;ccedil;&amp;otilde;es totais da empresa.&lt;/p&gt;

&lt;p&gt;Qual era a justificativa da venda? A desculpa foi o pagamento de parte da d&amp;iacute;vida p&amp;uacute;blica interna e externa. Sabe-se que, a exemplo de outras privatiza&amp;ccedil;&amp;otilde;es, isso nunca ocorreu.&lt;/p&gt;

&lt;p&gt;Os movimentos sociais gritaram e, uma vez mais, denunciaram um modelo exportador adotado pela transnacional, que n&amp;atilde;o gerava trabalho, beneficiamento e industrializa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O segundo Plebiscito Popular organizado pelos movimentos sociais movimentou tr&amp;ecirc;s milh&amp;otilde;es e 700 mil votos, em 2007, com a bandeira da anula&amp;ccedil;&amp;atilde;o do leil&amp;atilde;o da Vale.&lt;/p&gt;

&lt;p&gt;Na realidade, controlada pelo capital financeiro e internacional, a op&amp;ccedil;&amp;atilde;o feita pela empresa tem sido pelo atropelo da legisla&amp;ccedil;&amp;atilde;o trabalhista e aumento das pr&amp;aacute;ticas antissindicais; exporta&amp;ccedil;&amp;atilde;o com alto consumo de energia e nenhum beneficiamento dos produtos; e a intensifica&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o voltada para fora causa r&amp;aacute;pido esgotamento das reservais minerais, ao lado de impactos no meio ambiente &amp;ndash; o caso da lama da Samarco dispensa apresenta&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Os cr&amp;iacute;ticos do processo de venda da companhia apontam que o banco Bradesco montou o edital de venda da companhia e, mais tarde, tornou-se um dos seus controladores (algo proibido por lei), entre v&amp;aacute;rios outros problemas jur&amp;iacute;dicos do leil&amp;atilde;o realizado.&lt;/p&gt;

&lt;p&gt;Hoje, dezenas de a&amp;ccedil;&amp;otilde;es populares questionam o leil&amp;atilde;o criminoso e podem retornar &amp;agrave; Bel&amp;eacute;m do Par&amp;aacute;, inst&amp;acirc;ncia inicial que analisou as irregularidades da venda. Uma per&amp;iacute;cia tamb&amp;eacute;m est&amp;aacute; prevista para levantar o patrim&amp;ocirc;nio que foi perdido com a venda da empresa.&lt;/p&gt;

&lt;p&gt;Maior mineradora mundial de min&amp;eacute;rio de ferro, a Vale &amp;eacute; produtora de ouro, exploradora de bauxita (mat&amp;eacute;ria-prima do alum&amp;iacute;nio) bem como de tit&amp;acirc;nio, no qual o Brasil &amp;eacute; o maior detentor mundial do min&amp;eacute;rio.&lt;/p&gt;

&lt;p&gt;A Vale tinha a participa&amp;ccedil;&amp;atilde;o em 54 empresas coligadas. Possui tamb&amp;eacute;m uma grande malha ferrovi&amp;aacute;ria, meio de transporte que deveria ter papel estrat&amp;eacute;gico. Mas nada disso foi avaliado no edital do leil&amp;atilde;o da companhia, assim como aconteceu com v&amp;aacute;rios outros recursos minerais.&lt;/p&gt;

&lt;p&gt;Tudo isso foi privatizado h&amp;aacute; vinte anos, sem debate com a sociedade, ignorando um plebiscito popular e &amp;agrave; revelia da economia brasileira, que hoje apresenta grande desindustrializa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Os vinte anos da privatiza&amp;ccedil;&amp;atilde;o da mineradora s&amp;atilde;o mais uma oportunidade para debatermos que projeto de pa&amp;iacute;s, de ind&amp;uacute;stria e de futuro queremos. O que est&amp;aacute; a&amp;iacute; n&amp;atilde;o interessa ao povo brasileiro.&lt;/p&gt;

&lt;p&gt;por Pedro Carrano, jornalista do Brasil de Fato Paran&amp;aacute;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Foto: Joka Madruga&lt;/p&gt;
</description>
        <pubDate>Tue, 09 May 2017 13:38:24 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/09/privatizacao-da-vale-completa-vinte-anos-e-foi-um-dos-maiores-crimes-cometidos-contra-o-pais/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/09/privatizacao-da-vale-completa-vinte-anos-e-foi-um-dos-maiores-crimes-cometidos-contra-o-pais/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;privatização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;20-anos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Dossiê mulheres na lama e na luta</title>
        <description>&lt;div&gt;&lt;img alt=&quot;JL- Isis Medeiros.jpeg&quot; src=&quot;//farm5.staticflickr.com/4160/34147755930_e09e42fa74_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Isis Medeiros / Jornalistas Livres&lt;br /&gt;
&lt;br /&gt;
Desde a trag&amp;eacute;dia provocada pela Samarco e da consequente mobiliza&amp;ccedil;&amp;atilde;o dos atingidos de toda bacia do Rio Doce, h&amp;aacute; uma not&amp;aacute;vel participa&amp;ccedil;&amp;atilde;o das mulheres em todo processo da luta por direitos. Com resist&amp;ecirc;ncia e protagonismo, elas persistem para a constru&amp;ccedil;&amp;atilde;o de alternativas ao modelo de desenvolvimento, ainda que sejam as mais afetadas pela lama que invadiu a regi&amp;atilde;o da barragem.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Naquele dia 5 de novembro, &amp;agrave;s 16h, a barragem de Fund&amp;atilde;o estourou, despejando entre 55 e 65 milh&amp;otilde;es de metros c&amp;uacute;bicos de res&amp;iacute;duos, destruindo em poucos minutos Bento Rodrigues e Paracatu de Baixo, ambos distritos de Mariana, Minas Gerais. De madrugada, a onda de sujeira chegou &amp;agrave; pacata cidade de Barra Longa (MG), desabrigando mais de 130 fam&amp;iacute;lias que, desorientadas pela empresa, acreditavam que a lama n&amp;atilde;o chegaria at&amp;eacute; ali.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;No hist&amp;oacute;rico do caso, militantes foram processados, comunidades foram fragmentadas e houve viola&amp;ccedil;&amp;atilde;o do direito &amp;agrave; organiza&amp;ccedil;&amp;atilde;o popular. Lideran&amp;ccedil;as de toda a Bacia do Rio Doce est&amp;atilde;o sofrendo retalia&amp;ccedil;&amp;otilde;es, persegui&amp;ccedil;&amp;otilde;es e amea&amp;ccedil;as por participarem das mobiliza&amp;ccedil;&amp;otilde;es contr&amp;aacute;rias ao crime, principalmente as mulheres. As empresas n&amp;atilde;o se abrem ao di&amp;aacute;logo com os movimentos sociais e abandonaram diversos espa&amp;ccedil;os de negocia&amp;ccedil;&amp;atilde;o coletiva, gerando ainda mais conflitos entre as fam&amp;iacute;lias dentro das comunidades.&lt;br /&gt;
&lt;br /&gt;
&lt;img alt=&quot;JL- Isis Medeiros (2).jpg&quot; src=&quot;//farm5.staticflickr.com/4162/34533202895_03c55d993e_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Isis Medeiros / Jornalistas Livres&lt;br /&gt;
&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ellen Dutra de Oliveira, da cidade de Cachoeira Escura (MG), conta: &amp;ldquo;As empresas lucram milh&amp;otilde;es e o povo atingido vive em completo descaso. O rompimento das barragens em Mariana (MG) foi um crime e em novembro completar&amp;aacute; dois anos, pois a justi&amp;ccedil;a ainda n&amp;atilde;o foi feita e o Estado continua sendo negligente a um caso que j&amp;aacute; &amp;eacute; conhecido internacionalmente. Diante da trag&amp;eacute;dia ocorrida, o Movimento dos Atingidos por Barragens continua cobrando respostas e solu&amp;ccedil;&amp;otilde;es das empresas sobre o que ser&amp;aacute; feito em rela&amp;ccedil;&amp;atilde;o &amp;agrave;s cidades que foram afetadas de maneira direta e indireta, e que at&amp;eacute; hoje vem sofrendo consequ&amp;ecirc;ncias desumanas.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Os res&amp;iacute;duos desembocaram no Rio Doce, atravessaram as comportas da hidrel&amp;eacute;trica da Candonga, e percorreram mais de 800 km, atingindo uma popula&amp;ccedil;&amp;atilde;o de mais de um milh&amp;atilde;o de pessoas que vivem ao longo da bacia e que, dela, dependem para abastecimento de &amp;aacute;gua, pesca e agricultura. Ap&amp;oacute;s uma viagem de 17 dias, a lama chegou ao mar, em Linhares, j&amp;aacute; no Esp&amp;iacute;rito Santo. J&amp;aacute; se passou um ano e meio, pouco foi feito, e essa batalha ainda est&amp;aacute; longe do fim.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Porque as mulheres s&amp;atilde;o as mais afetadas?&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo o Movimento dos Atingidos por Barragens (MAB), existem relatos de norte a sul do pa&amp;iacute;s mostram problemas como perda dos trabalhos geradores de renda, desagrega&amp;ccedil;&amp;atilde;o da comunidade, aumento da prostitui&amp;ccedil;&amp;atilde;o e da viol&amp;ecirc;ncia e diversos outros impactos particularmente graves para as mulheres. A mesma constata&amp;ccedil;&amp;atilde;o apareceu em 2010 em um relat&amp;oacute;rio do Conselho de Defesa dos Direitos da Pessoa Humana [atual Conselho Nacional de Direitos Humanos] sobre viola&amp;ccedil;&amp;otilde;es de direitos na constru&amp;ccedil;&amp;atilde;o de barragens: &amp;ldquo;As mulheres s&amp;atilde;o atingidas de forma particularmente grave e encontram maiores obst&amp;aacute;culos para recomposi&amp;ccedil;&amp;atilde;o de seus meios e modos de vida&amp;rdquo;, diz o documento.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;JL Leandro Taques (3).jpeg&quot; src=&quot;//farm5.staticflickr.com/4171/34491983276_b8014ba594_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Leandro Taques / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Eliane &amp;eacute; uma das mulheres que est&amp;atilde;o na batalha pela recupera&amp;ccedil;&amp;atilde;o das regi&amp;otilde;es atingidas pela minera&amp;ccedil;&amp;atilde;o da Vale, e para barrar novas opera&amp;ccedil;&amp;otilde;es e expans&amp;otilde;es de projetos na regi&amp;atilde;o. Ela, que &amp;eacute; de Linhares- ES, trabalha para conseguir comprovar a degrada&amp;ccedil;&amp;atilde;o ambiental de sua regi&amp;atilde;o e tamb&amp;eacute;m pelo reconhecimento dos impactos sanit&amp;aacute;rios, ambientais e econ&amp;ocirc;micos que a lama causou. At&amp;eacute; agora a comunidade de pescadores gastou muita energia e dinheiro em remunera&amp;ccedil;&amp;atilde;o de advogados particulares que n&amp;atilde;o trouxeram resultados.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Dona Cenita, de Barra Longa, conta que para repor m&amp;aacute;quina de lavar que ela perdeu com a trag&amp;eacute;dia, a Samarco exigiu que a idosa de 69 prove incapacidade de torcer roupa. A empresa deu apenas um tanquinho para Dona Cenita e Chiquinho, que moram sozinhos, e agora dependem da ajuda de vizinhos para lavar a roupa ou se revezam para torcer suas roupas na m&amp;atilde;o. A empresa chegou a enviar uma assistente social para a casa do casal, que exigiu que Dona Cenita provasse se existia realmente necessidade do eletrodom&amp;eacute;stico.&lt;br /&gt;
&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;MAB Thiago Alves.jpg&quot; src=&quot;//farm5.staticflickr.com/4172/34403147331_5882c27dde_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Thiago Alves/MAB (Movimento dos Atingidos por Barragens)&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;J&amp;aacute; Ellen Dutra, de 25 anos e moradora de Cachoeira Escura, um distrito de Belo Oriente (MG) que tamb&amp;eacute;m foi atingido, conta: &amp;ldquo;Em Cachoeira Escura todas e todos ficamos sem &amp;aacute;gua 12 dias consecutivos quando a barragem rompeu. As m&amp;atilde;es s&amp;atilde;o as que mais sofrem, pois precisam dar &amp;aacute;gua, comida e banho aos filhos. Era uma humilha&amp;ccedil;&amp;atilde;o para conseguir pegar &amp;aacute;gua mineral, muitas vezes horas na fila debaixo de sol e nem sempre conseguiam. &amp;Aacute;gua dos caminh&amp;otilde;es pipa tamb&amp;eacute;m era uma dificuldade. Houve muito desvio, motoristas que escolhiam as casas que iam abastecer (certamente a mando de algu&amp;eacute;m).&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A mulher ainda conta que quando a popula&amp;ccedil;&amp;atilde;o voltou a receber &amp;aacute;gua, houveram muitos casos de alergia, coceira, manchas pelo corpo, dor de est&amp;ocirc;mago, diarreia e c&amp;oacute;licas abdominais fort&amp;iacute;ssimas. E mesmo que o Minist&amp;eacute;rio P&amp;uacute;blico Federal tenha dito que a &amp;aacute;gua do Rio Doce &amp;eacute; impr&amp;oacute;pria para o consumo, Ellen conta que &amp;eacute; essa &amp;aacute;gua que chega &amp;agrave;s casas e &amp;agrave;s escolas at&amp;eacute; hoje.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;JL- Lucas Bois.jpeg&quot; src=&quot;//farm5.staticflickr.com/4178/34491942666_1582b49acb_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto : Lucas Bois / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Se as fam&amp;iacute;lias agr&amp;iacute;colas tiveram a produ&amp;ccedil;&amp;atilde;o contaminada pela lama t&amp;oacute;xica, o gado tamb&amp;eacute;m foi morrendo na regi&amp;atilde;o devido aos metais pesados encontrados na &amp;aacute;gua e no solo, e Ellen conta que nem a ajuda de custo da Samarco, que deveria amenizar a situa&amp;ccedil;&amp;atilde;o, funciona para as mulheres: &amp;ldquo;Em todos esses lugares a Samarco d&amp;aacute; prefer&amp;ecirc;ncia em dar o cart&amp;atilde;o apenas para o homem chefe de fam&amp;iacute;lia, mesmo quando a mulher tamb&amp;eacute;m pescava e/ou plantava. Acreditamos que a verba deveria ser individual, para cada membro da fam&amp;iacute;lia que utilizava do rio para trabalhar antes do crime, independente de g&amp;ecirc;nero, pois o valor da verba &amp;eacute; insuficiente para suprir uma fam&amp;iacute;lia e muito inferior ao que conseguiam antes pescando e/ou plantando.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O peso do cuidado com as crian&amp;ccedil;as recai ainda mais para as m&amp;atilde;es, que t&amp;ecirc;m que lidar com os traumas que afetaram seus filhos e com a certeza de que estes est&amp;atilde;o indo para as escolas e consumindo &amp;aacute;gua contaminada que pode levar a doen&amp;ccedil;as neurol&amp;oacute;gicas degenerativas e at&amp;eacute; c&amp;acirc;ncer. Para Ellen, a vulnerabilidade das crian&amp;ccedil;as, principalmente do sexo feminino, aumentou: &amp;ldquo;s&amp;oacute; pelo fato de ser mulher h&amp;aacute; uma dificuldade de ser reconhecida como atingida pelas empresas e de ter seus direitos garantidos. Em muitos locais ocorrem tamb&amp;eacute;m aumento consider&amp;aacute;vel de casos de prostitui&amp;ccedil;&amp;atilde;o, inclusive infantil.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;As fam&amp;iacute;lias que foram deslocadas sofrem de um problema ainda maior: o trauma das crian&amp;ccedil;as. Joana D&amp;rsquo;Arc Noberto, que era moradora de Bento Rodrigues e hoje est&amp;aacute; em Mariana (MG) , conta que a sua filha de 11 anos, Jamyle, teve uma dr&amp;aacute;stica mudan&amp;ccedil;a em sua rotina, que afetou tamb&amp;eacute;m o seu comportamento. Ela conta que a menina hoje em dia fica muito em casa, n&amp;atilde;o faz as atividades que fazia e n&amp;atilde;o tem mais o &amp;acirc;nimo de antes.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;JL- Leandro Taques.jpg&quot; src=&quot;//farm5.staticflickr.com/4182/34491907946_ac3cd1d890_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Leandro Taques / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Joana mant&amp;eacute;m a esperan&amp;ccedil;a de que Bento seja reconstru&amp;iacute;da, promessa das empresas para o m&amp;ecirc;s de julho, mas que caminha a passos lentos. Ela ainda ressalta a dificuldade de mobilizar outras mulheres porque est&amp;atilde;o todas residindo em locais distantes. &amp;ldquo;No Bento a gente plantava tudo, meu sonho &amp;eacute; voltar pra l&amp;aacute;. Aqui tudo temos que comprar, estamos longe uns dos outros, quase n&amp;atilde;o nos vemos, e &amp;eacute; muito mais dif&amp;iacute;cil a vida.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Listamos algumas das principais viola&amp;ccedil;&amp;otilde;es ocorridas:&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Caso de aborto em Bento Rodrigues: Gr&amp;aacute;vida sofre aborto durante avalanche de lama, e ele n&amp;atilde;o foi considerado uma morte ou sequer relacionado com o rompimento da barragem&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; &amp;Aacute;gua contaminada, relatos de doen&amp;ccedil;as, coceiras, alergias de pele e respirat&amp;oacute;rias, dores de est&amp;ocirc;mago, de cabe&amp;ccedil;a, infec&amp;ccedil;&amp;atilde;o no &amp;uacute;tero. (As mulheres t&amp;ecirc;m mais essa preocupa&amp;ccedil;&amp;atilde;o com os filhos)&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Cart&amp;atilde;o entregue aos homens &amp;mdash; n&amp;atilde;o reconhecimento das mulheres no processo indenizat&amp;oacute;rio. Al&amp;eacute;m das in&amp;uacute;meras outras ainda n&amp;atilde;o reconhecidas como atingidas pela Mineradora.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Em Barra longa (MG): Aumento do n&amp;uacute;mero de homens trabalhando dentro da cidade, nos espa&amp;ccedil;os onde antes as mulheres tinham maior liberdade de circula&amp;ccedil;&amp;atilde;o. Casos de estupro, aumento da viol&amp;ecirc;ncia contra as mulheres e da prostitui&amp;ccedil;&amp;atilde;o foram relatados nos munic&amp;iacute;pios onde se concentram os trabalhadores das obras de conten&amp;ccedil;&amp;atilde;o da Samarco/ Vale / BHP.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Viola&amp;ccedil;&amp;atilde;o da privacidade e intimidade: meninas e mulheres que tiveram que usar pe&amp;ccedil;as &amp;iacute;ntimas doadas&lt;/div&gt;

&lt;div&gt;Sa&amp;uacute;de das mulheres e da fam&amp;iacute;lia em risco&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O contato dos rejeitos de min&amp;eacute;rio contaminados com metais pesados como alum&amp;iacute;nio, chumbo, ars&amp;ecirc;nio, merc&amp;uacute;rio, com o solo e a &amp;aacute;gua, fez com que aumentassem os casos de doen&amp;ccedil;as e epidemias em toda popula&amp;ccedil;&amp;atilde;o da Bacia do Rio Doce, como doen&amp;ccedil;as respirat&amp;oacute;rias, doen&amp;ccedil;as de pele, v&amp;ocirc;mito, dores no est&amp;ocirc;mago, diarreia e um destaque especial para doen&amp;ccedil;as de origem psicol&amp;oacute;gica como estresse, tristeza, e depress&amp;atilde;o grave, inclusive com tentativas de suic&amp;iacute;dio.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Muitas atingidas de Bento Rodrigues e Paracatu de Baixo, em Minas Gerais, comunidades totalmente eliminadas pela lama, tiveram de deixar suas casas na ro&amp;ccedil;a onde viviam de planta&amp;ccedil;&amp;otilde;es e cria&amp;ccedil;&amp;atilde;o de animais e hoje vivem em casas alugadas pela Samarco. Elas relatam estresse e cansa&amp;ccedil;o, por terem que permanecer dentro de casa, sem op&amp;ccedil;&amp;atilde;o de &amp;aacute;rea de lazer e cultivo da terra, das plantas. J&amp;aacute; se sabe que a ingest&amp;atilde;o e ac&amp;uacute;mulo desses metais no corpo, pode alterar as fun&amp;ccedil;&amp;otilde;es neurol&amp;oacute;gicas e do cora&amp;ccedil;&amp;atilde;o, al&amp;eacute;m de causar c&amp;acirc;ncer e problemas reprodutivos, em especial &amp;agrave;s mulheres.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A falta de &amp;aacute;gua tamb&amp;eacute;m causa s&amp;eacute;rias doen&amp;ccedil;as, provocadas pela n&amp;atilde;o higieniza&amp;ccedil;&amp;atilde;o dos alimentos, do corpo e da casa. O que vem acontecendo &amp;eacute; a transmiss&amp;atilde;o do custo do &amp;ldquo;tratamento&amp;rdquo; pela empresa e &amp;oacute;rg&amp;atilde;os respons&amp;aacute;veis para os atingidos, que muitas das vezes buscam socorro em postos de sa&amp;uacute;de e hospitais p&amp;uacute;blicos, que muitas das vezes n&amp;atilde;o se encontram preparados para lidarem com os problemas relatados, apresentando solu&amp;ccedil;&amp;otilde;es paliativas, que n&amp;atilde;o resolvem o problema a longo prazo.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;Guiga Guimarães.jpg&quot; src=&quot;//farm3.staticflickr.com/2838/33722922843_ac856ff113_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Guiga Guimar&amp;atilde;es&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;ldquo;N&amp;oacute;s, mulheres pescadoras, ficamos o dia inteiro em contato com a &amp;aacute;gua e, por isso, ficamos muito expostas. Aqui muitos sofrem de fome, e de depress&amp;atilde;o&amp;rdquo;, relata Eliane, pescadora da foz do Rio Doce no ES.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ao longo de todo percurso da lama, &amp;eacute; comum encontrarmos mulheres relatando o aumento de conflitos familiares e na comunidade, com isso o aumento dos casos de viol&amp;ecirc;ncias, causadas pelo aumento do alcoolismo, depend&amp;ecirc;ncia qu&amp;iacute;mica do uso de drogas e consequente agress&amp;atilde;o de companheiros e vizinhos. Algumas denunciam casos de viol&amp;ecirc;ncia sexual, psicol&amp;oacute;gica e moral sobre as mulheres atingidas.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A rede de atingidos ressalta tamb&amp;eacute;m que h&amp;aacute; ainda o aumento de DST&amp;rsquo;s &amp;mdash; Doen&amp;ccedil;as Sexualmente Transmiss&amp;iacute;veis, pelo fato de as cidades atingidas estarem mais cheias e tumultuadas. O relat&amp;oacute;rio da Rede de M&amp;eacute;dicos e M&amp;eacute;dicas Populares constatou que a sa&amp;uacute;de das mulheres &amp;eacute; a mais afetada. Principais respons&amp;aacute;veis pelo cuidado da casa e da fam&amp;iacute;lia, elas acumulam o peso de uma lama criminosa.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Quest&amp;atilde;o econ&amp;ocirc;mica: indeniza&amp;ccedil;&amp;otilde;es somente para os homens&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Al&amp;eacute;m da viola&amp;ccedil;&amp;atilde;o do direito &amp;agrave; moradia, trabalho e informa&amp;ccedil;&amp;atilde;o, a pol&amp;iacute;tica da Samarco e das outras empresas respons&amp;aacute;veis pela trag&amp;eacute;dia, reproduz a l&amp;oacute;gica patriarcal de que a mulher n&amp;atilde;o pode administrar as suas finan&amp;ccedil;as.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O promotor Guilherme Meneghin conta que somente no munic&amp;iacute;pio de Mariana, 345 cart&amp;otilde;es de compensa&amp;ccedil;&amp;atilde;o foram distribu&amp;iacute;dos &amp;agrave;s fam&amp;iacute;lias atingidas em Bento Rodrigues e Paracatu de Baixo. Destes, ele calcula que em 20% dos casos a Samarco &amp;ldquo;agiu com irresponsabilidade, repassando o cart&amp;atilde;o e a chefia da fam&amp;iacute;lia para a homem, ao contr&amp;aacute;rio do que recomendamos&amp;rdquo;. Let&amp;iacute;cia Oliveira, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB (Movimento dos Atingidos por Barragens) em MG, refor&amp;ccedil;a a situa&amp;ccedil;&amp;atilde;o de desigualdade. &amp;ldquo;As mulheres foram as mais atingidas, muitas passaram a ser dependentes dos maridos, pois os cart&amp;otilde;es com verba de manuten&amp;ccedil;&amp;atilde;o s&amp;atilde;o destinados ao chefe da fam&amp;iacute;lia, desconsiderando a mulher.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo MP (Minist&amp;eacute;rio P&amp;uacute;blico), as empresas contrariam recomenda&amp;ccedil;&amp;otilde;es da Justi&amp;ccedil;a e da ONU ao conceder o cart&amp;atilde;o aux&amp;iacute;lio &amp;mdash; benef&amp;iacute;cio dado pela empresa &amp;agrave;s fam&amp;iacute;lias que sofreram com os danos da trag&amp;eacute;dia &amp;mdash; ao homem do casal, quando a conta fica em nome da mulher da casa. Como os ganhos das mulheres eram vistos, na maioria dos casos, como complementares &amp;agrave; renda das fam&amp;iacute;lias, a tend&amp;ecirc;ncia nesse momento &amp;eacute; a perda de uma conquista importante na vida delas: a autonomia financeira. Muitas ainda n&amp;atilde;o receberam o cart&amp;atilde;o, com o valor de um sal&amp;aacute;rio m&amp;iacute;nimo + 20% por dependente, que a empresa deveria pagar aos atingidos.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Houve tamb&amp;eacute;m um aumento das tarifas de &amp;aacute;gua, tornando-a ainda mais inacess&amp;iacute;vel, e boa parte dos repasses das empresas n&amp;atilde;o chegam at&amp;eacute; as mulheres, que n&amp;atilde;o s&amp;atilde;o vistas como trabalhadoras. Rosilene, ex moradora de Bento Rodrigues contradiz essa vis&amp;atilde;o e explica que as mulheres que eram &amp;ldquo;somente donas de casa&amp;rdquo; eram exce&amp;ccedil;&amp;atilde;o em Bento Rodrigues. Algumas trabalhavam fora da comunidade, principalmente nas terceirizadas da Samarco. Outras faziam croch&amp;ecirc; ou faxina, algumas at&amp;eacute; pegavam lenha para vender ou iam para o rio garimpar ouro. Fontes de renda que se perderam com a lama.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;N&amp;atilde;o bastasse toda a luta das mulheres atingidas, elas ainda s&amp;atilde;o vistas com preconceito em outras cidades, como em Mariana (MG), para onde boa parte das fam&amp;iacute;lias foi compulsoriamente deslocada, e Barra Longa (MG) onde as meninas t&amp;ecirc;m que lidar com a circula&amp;ccedil;&amp;atilde;o de diversos funcion&amp;aacute;rios homens, que tiram a paz e a tranquilidade de suas cidades e as constrangem.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Essas mulheres sofrem com um machismo patriarcal extremo e n&amp;atilde;o ter&amp;atilde;o seus territ&amp;oacute;rios de volta. Um peda&amp;ccedil;o delas se asfixia dentro da lama que tomou a regi&amp;atilde;o.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;Maxuell Vilela - JL.jpeg&quot; src=&quot;//farm5.staticflickr.com/4157/34533285665_e241a36951_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Fotos: Maxwell Vilela / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;
</description>
        <pubDate>Mon, 08 May 2017 14:28:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mulheres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;violações&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;dossiê&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
