<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Thu, 03 Mar 2016 16:14:36 +0000</pubDate>
    <lastBuildDate>Thu, 03 Mar 2016 16:14:36 +0000</lastBuildDate>
    <generator>Jekyll v3.0.3</generator>
    
      <item>
        <title>&quot;Quanto Vale?&quot;: confira música da banda mineira Djambê</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/U2kwUnA7tpY&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Mar 2016 13:35:20 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/03/quanto-vale-confira-musica-da-banda-mineira-djambe/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/03/quanto-vale-confira-musica-da-banda-mineira-djambe/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;djambê&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;clipe&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;quanto-vale?&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Banda lança clipe sobre tragédia no Rio Doce causada pelo rompimento de barragens</title>
        <description>&lt;p&gt;&lt;em&gt;Por Rafael Tatemoto, do Brasil de Fato&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s quatro meses do rompimento das barragens da Samarco, que devastou diversas cidades ao longo do Rio Doce, a banda mineira Djamb&amp;ecirc; lan&amp;ccedil;ou nesta quarta-feira (2) o clipe da m&amp;uacute;sica &amp;ldquo;Quanto Vale?&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;De acordo com o grupo de Belo Horizonte, o v&amp;iacute;deo foi constru&amp;iacute;do de forma coletiva. Amigos foram convidados a participar e, no dia da grava&amp;ccedil;&amp;atilde;o, cerca de 50 pessoas apareceram para colaborar, ajudando com encena&amp;ccedil;&amp;atilde;o, prepara&amp;ccedil;&amp;atilde;o de cen&amp;aacute;rio e figurino. &amp;ldquo;A ideia b&amp;aacute;sica do clipe j&amp;aacute; havia sido explicada, mas todos ficaram livres para sugerir cenas e trazer outros pontos de vista&amp;rdquo;, conta Priscilla Glenda, uma das vocalistas do grupo.&lt;br /&gt;
Participaram integrantes do Grupo dos Dez de Teatro, do Ballet Jovem, do Teatro do Pal&amp;aacute;cio das Artes, militantes do Levante Popular da Juventude, residentes da Casa Fora do Eixo Minas, fot&amp;oacute;grafos, al&amp;eacute;m de pais, m&amp;atilde;es e irm&amp;atilde;os de integrantes da banda.&lt;/p&gt;

&lt;p&gt;A produ&amp;ccedil;&amp;atilde;o aborda a rela&amp;ccedil;&amp;atilde;o entre as mineradoras e o mundo da pol&amp;iacute;tica, por meio do financiamento empresarial de campanha. &amp;ldquo;O clipe traz a nossa vis&amp;atilde;o diante do ocorrido, com alguns personagens principais como o fio condutor da hist&amp;oacute;ria: o empres&amp;aacute;rio, o pol&amp;iacute;tico, a imprensa e as v&amp;iacute;timas. A &amp;ecirc;nfase das imagens est&amp;aacute; nas pessoas, por isso utilizamos um fundo preto e o plano americano&amp;rdquo;, explica Priscilla.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Composi&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A primeira vers&amp;atilde;o de &amp;ldquo;Quanto Vale?&amp;rdquo; foi divulgada dias ap&amp;oacute;s a ruptura da barragem da Samarco. O v&amp;iacute;deo ganhou grande repercuss&amp;atilde;o nas redes. Com a divulga&amp;ccedil;&amp;atilde;o da m&amp;uacute;sica, a banda foi convidada a toc&amp;aacute;-la ao vivo.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Depois que a gente lan&amp;ccedil;ou aquela m&amp;uacute;sica, na vers&amp;atilde;o voz e viol&amp;atilde;o, a gente n&amp;atilde;o esperava o alcance que ela ia ter. A gente lan&amp;ccedil;ou para ser um grito de den&amp;uacute;ncias mesmo&amp;rdquo;, afirma Em&amp;iacute;lio Drag&amp;atilde;o, outro vocalista da banda e compositor da can&amp;ccedil;&amp;atilde;o. Al&amp;eacute;m de contar com outro arranjo, a letra de &amp;ldquo;Quanto Vale?&amp;rdquo; tamb&amp;eacute;m foi complementada.&lt;/p&gt;

&lt;p&gt;A primeira apresenta&amp;ccedil;&amp;atilde;o ocorreu na abertura do Festival de Arte Negra, em novembro do ano passado, quando o Grupo dos Dez de Teatro convidou o Djamb&amp;ecirc; para uma apresenta&amp;ccedil;&amp;atilde;o com lama no Memorial Minas Vale, centro cultural mantido pela Vale.&lt;br /&gt;
Dias depois, a banda recebeu o convite para tocar em Reg&amp;ecirc;ncia (ES),vila no munic&amp;iacute;pio de Linhares localizada a 120 km de Vit&amp;oacute;ria, onde se localiza a foz do Rio Doce. O lugar tinha a economia atrelada fortemente &amp;agrave; pesca e ao turismo.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;No caminho para l&amp;aacute; fomos margeando o rio e presenciamos a destrui&amp;ccedil;&amp;atilde;o e o desespero de algumas fam&amp;iacute;lias ribeirinhas. Al&amp;eacute;m de n&amp;atilde;o ver nenhum vest&amp;iacute;gio de vida nas proximidades do rio, ficamos devastados com o cen&amp;aacute;rio, que parecia de guerra, com comboios de caminh&amp;otilde;es de &amp;aacute;gua mineral escoltados pela pol&amp;iacute;cia e filas de moradores esperando para receber doa&amp;ccedil;&amp;otilde;es. E quando, finalmente, chegamos, n&amp;atilde;o acreditamos no que est&amp;aacute;vamos vendo. A praia estava irreconhec&amp;iacute;vel, mar de lama e areia suja&amp;rdquo;, lembra Priscilla.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A motiva&amp;ccedil;&amp;atilde;o do clipe veio dessa viagem, desse impacto que a gente sofreu vendo tudo isso de perto, a gente pensou que a gente tinha que fazer alguma coisa, dar um grito maior ainda. E como a gente faz arte, o jeito de contribuir com isso &amp;eacute; fazendo arte&amp;rdquo;, completa Em&amp;iacute;lio.&lt;/p&gt;

&lt;p&gt;A banda Djamb&amp;ecirc; &amp;eacute; composta por Em&amp;iacute;lio Drag&amp;atilde;o, voz; Priscilla Glenda, voz e samplers; J&amp;uacute;nior Caban, baixo; Mayra Motta, percuss&amp;atilde;o e Let&amp;iacute;cia Damares, guitarra.&lt;/p&gt;

&lt;p&gt;Confira o clipe:&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/U2kwUnA7tpY&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Mar 2016 13:30:58 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/03/banda-lanca-clipe-sobre-tragedia-no-rio-doce-causada-pelo-rompimento-de-barragens/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/03/banda-lanca-clipe-sobre-tragedia-no-rio-doce-causada-pelo-rompimento-de-barragens/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;djambê&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;clipe&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;quanto-vale?&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Governo se rende à Samarco (VALE/BHP Billiton)</title>
        <description>&lt;p&gt;O acordo realizado entre governo federal e Samarco (Vale/BHP Billiton) para a suposta reconstru&amp;ccedil;&amp;atilde;o do rio Doce representa a rendi&amp;ccedil;&amp;atilde;o ao criminoso. Realizado em gabinetes e sem participa&amp;ccedil;&amp;atilde;o nenhuma das v&amp;iacute;timas que foram atingidas, acordo cede ao r&amp;eacute;u todos os poderes para decidir sobre o futuro de uma regi&amp;atilde;o que ele mesmo destruiu.&lt;/p&gt;

&lt;p&gt;Atrav&amp;eacute;s de uma funda&amp;ccedil;&amp;atilde;o privada, a mineradora administrar&amp;aacute; todos os recursos destinados &amp;agrave; mitiga&amp;ccedil;&amp;atilde;o dos danos incalcul&amp;aacute;veis causados pelo rompimento da barragem do Fund&amp;atilde;o.&amp;nbsp;No meio destes termos, n&amp;atilde;o h&amp;aacute; nenhuma linha que garanta a participa&amp;ccedil;&amp;atilde;o dos atingidos. Ou seja, as principais v&amp;iacute;timas dessa trag&amp;eacute;dia foram totalmente exclu&amp;iacute;das no processo de constru&amp;ccedil;&amp;atilde;o do acordo e tamb&amp;eacute;m n&amp;atilde;o ter&amp;atilde;o o direito de opinar sobre a reconstru&amp;ccedil;&amp;atilde;o de suas pr&amp;oacute;prias vidas. Na verdade, as v&amp;iacute;timas n&amp;atilde;o ter&amp;atilde;o o direito nem mesmo de se declararem como tal, porque este poder ser&amp;aacute; exclusivo &amp;agrave; pr&amp;oacute;pria Samarco.&lt;/p&gt;

&lt;p&gt;As v&amp;iacute;timas ter&amp;atilde;o que provar que s&amp;atilde;o atingidos e os agressores ter&amp;atilde;o o poder de decidir quem &amp;eacute; atingido e o que deve ser a repara&amp;ccedil;&amp;atilde;o. Uma total viola&amp;ccedil;&amp;atilde;o de direitos que agora ter&amp;aacute; coniv&amp;ecirc;ncia dos governos e do judici&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;Este fato demonstra a submiss&amp;atilde;o dos governos, federal&amp;nbsp;e estaduais, &amp;agrave; Vale e &amp;agrave; BHP Billiton. Este acordo &amp;eacute; a constata&amp;ccedil;&amp;atilde;o das prom&amp;iacute;scuas rela&amp;ccedil;&amp;otilde;es que se estabelecem mediante os financiamentos privados de campanha que, como j&amp;aacute; &amp;eacute; sabido, decidem quais s&amp;atilde;o os candidatos que ganham as elei&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Em nenhum momento o governo se mostrou disposto a nos consultar sobre qualquer acordo. O Movimento dos Atingidos por Barragens (MAB), enquanto principal movimento social de atingidos por barragens no Brasil, foi completamente ignorado. Fomos informados desse acordo pela pr&amp;oacute;pria imprensa, nacional e internacional, que nos ligaram a partir da den&amp;uacute;ncia realizada pela Ag&amp;ecirc;ncia P&amp;uacute;blica.&lt;/p&gt;

&lt;p&gt;Todavia, esse acordo n&amp;atilde;o &amp;eacute; um fato consumado. Nesse m&amp;ecirc;s de mar&amp;ccedil;o, que marca a data de luta internacional de resist&amp;ecirc;ncia contra as barragens, atingidos e atingidas de todo o Brasil sair&amp;atilde;o &amp;agrave;s ruas para denunciar e exigir o nosso direito de participa&amp;ccedil;&amp;atilde;o. Convocamos todos/as aqueles/as que queiram se somar nessa marcha.&lt;/p&gt;

&lt;p&gt;Min&amp;eacute;rio, &amp;aacute;gua e energia n&amp;atilde;o s&amp;atilde;o mercadorias!&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;S&amp;atilde;o Paulo, 2 de mar&amp;ccedil;o.&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Coordena&amp;ccedil;&amp;atilde;o Nacional do Movimento dos Atingidos por Barragens.&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 02 Mar 2016 20:22:55 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/02/governo-se-rende-a-samarco-vale-bhp-billiton/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/02/governo-se-rende-a-samarco-vale-bhp-billiton/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governo-federal&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>As heranças da tragédia da barragem do Rio Doce</title>
        <description>&lt;p&gt;&lt;em&gt;por Agatha Azevedo, da M&amp;iacute;dia NINJA especial para Jornalistas Livres&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Militantes do MAB, Movimento dos Atingidos por Barragens, da regi&amp;atilde;o do Vale do A&amp;ccedil;o estiveram na tarde do &amp;uacute;ltimo dia 26 em frente &amp;agrave; Justi&amp;ccedil;a Federal de Belo Horizonte para for&amp;ccedil;ar a inclus&amp;atilde;o dos atingidos na trag&amp;eacute;dia do Rio Doce&amp;nbsp;no processo de decis&amp;atilde;o da situa&amp;ccedil;&amp;atilde;o de Mariana, Barra Longa e regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O pedido dos que vieram &amp;agrave; BH &amp;eacute; participar das articula&amp;ccedil;&amp;otilde;es que est&amp;atilde;o sendo fechadas sobre o tema do rompimento da barragem, afinal, elas atingir&amp;atilde;o diretamente suas vidas. Para Let&amp;iacute;cia Oliveira, da coordena&amp;ccedil;&amp;atilde;o estadual do MAB, &amp;ldquo;a preocupa&amp;ccedil;&amp;atilde;o &amp;eacute; que Mariana e Barra Longa fiquem com as decis&amp;otilde;es, e que os detalhes sejam decididos pelas pessoas de l&amp;aacute;, e n&amp;atilde;o na justi&amp;ccedil;a federal, e sem a participa&amp;ccedil;&amp;atilde;o dos movimentos sociais&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;1.jpg&quot; src=&quot;//farm2.staticflickr.com/1496/24783241233_1110c4674f_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Os reflexos do desastre ocorrido no dia 5 de novembro do ano passado ainda podem ser sentidos, e v&amp;atilde;o de Mariana, passando por Bento Rodrigues, Barra Longa, Gesteira, e outras at&amp;eacute; sair do estado de Minas Gerais, sentido costa do Esp&amp;iacute;rito Santo. Na cidade de Barra longa, jardins, pra&amp;ccedil;as e canteiros foram inteiramente tomados pela lama e o processo de reconstru&amp;ccedil;&amp;atilde;o da cidade tem sido danoso social, mental e materialmente para os atingidos pela maior cat&amp;aacute;strofe ambiental dos &amp;uacute;ltimos tempos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Os atingidos lutam por negocia&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Dois &amp;ocirc;nibus com cerca de 60 pessoas da regi&amp;atilde;o vieram &amp;agrave; capital para serem ouvidos pelo juiz Cl&amp;aacute;udio Jos&amp;eacute; Costa Coelho, da Justi&amp;ccedil;a Federal. Eles esperam sensibilizar as autoridades sobre a necessidade de rever o documento com as determina&amp;ccedil;&amp;otilde;es de reconstru&amp;ccedil;&amp;atilde;o, j&amp;aacute; que nenhum movimento social ou morador foi ouvido para a constru&amp;ccedil;&amp;atilde;o do mesmo.&lt;/p&gt;

&lt;p&gt;Thiago Alves, tamb&amp;eacute;m da coordena&amp;ccedil;&amp;atilde;o estadual do MAB e morador de Barra Longa, repudia o acordo e explica:&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;oacute;s achamos que esse modelo para resolver o problema &amp;eacute; antidemocr&amp;aacute;tico e autorit&amp;aacute;rio, porque afasta as fam&amp;iacute;lias atingidas da bacia do rio Doce de participar das a&amp;ccedil;&amp;otilde;es sobre o processo de recupera&amp;ccedil;&amp;atilde;o, n&amp;atilde;o s&amp;oacute; o indenizat&amp;oacute;rio, mas a recupera&amp;ccedil;&amp;atilde;o ambiental, etc&amp;rdquo;, explica Thiago.&lt;/p&gt;

&lt;p&gt;O sentimento de impot&amp;ecirc;ncia &amp;eacute; grande entre a popula&amp;ccedil;&amp;atilde;o. Imagine uma cidade como Barra Longa, de aproximadamente 6 mil habitantes, ter que conviver com a dengue, a superpopula&amp;ccedil;&amp;atilde;o com a chegada de 600 construtores homens e com um verdadeiro canteiro de obras por toda a cidade? O modo de vida foi alterado drasticamente. A jovem Estef&amp;acirc;nia Aparecida, de 13 anos, conta que at&amp;eacute; brincar se tornou mais dif&amp;iacute;cil depois da trag&amp;eacute;dia: &amp;ldquo;&amp;Eacute; caminh&amp;atilde;o, poeira... n&amp;atilde;o tem nem como sair pra fora de casa. Minha casa come&amp;ccedil;ou a trincar por causa dos caminh&amp;otilde;es pesados na rua, e eles n&amp;atilde;o queriam reformar pra minha m&amp;atilde;e. Pra brincar na rua tem que ser a noite, antes a gente ia nadar, fazer piquenique e agora todo lugar que a gente olha &amp;eacute; lama.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm2.staticflickr.com/1719/25291643942_963b02b9b6_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Por volta das 17h, os militantes sa&amp;iacute;ram da entrada da Justi&amp;ccedil;a Federal, dois procuradores foram conversar com o MAB e ajudaram na articula&amp;ccedil;&amp;atilde;o com o juiz. Thiago ressalta que a movimenta&amp;ccedil;&amp;atilde;o foi importante para animar o povo da regi&amp;atilde;o, uma vez que o MAB ir&amp;aacute; participar do ato que est&amp;aacute; marcado para o dia 8 de mar&amp;ccedil;o (dia Internacional da mulher) em BH e far&amp;aacute; um ato nesta ter&amp;ccedil;a-feira, 1 de mar&amp;ccedil;o, na cidade de Barra Longa.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens segue na luta para garantir que as fam&amp;iacute;lias atingidas sejam ouvidas nesse processo de reconstru&amp;ccedil;&amp;atilde;o das cidades. A constru&amp;ccedil;&amp;atilde;o da caravana de mulheres da regi&amp;atilde;o que ir&amp;aacute; vir &amp;agrave; capital no 8 de mar&amp;ccedil;o j&amp;aacute; come&amp;ccedil;ou, e nessa ter&amp;ccedil;a-feira o MAB ir&amp;aacute; &amp;agrave;s ruas da cidade de Barra Longa por visibilidade e sensibiliza&amp;ccedil;&amp;atilde;o dos moradores e das autoridades &amp;agrave; causa dos atingidos.&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Mar 2016 15:09:27 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/01/as-herancas-da-tragedia-da-barragem-do-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/01/as-herancas-da-tragedia-da-barragem-do-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-horizonte&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;justiça-federal&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Polícia Civil pede a prisão do presidente da Samarco e de outras seis pessoas</title>
        <description>&lt;p&gt;&lt;em&gt;Com informa&amp;ccedil;&amp;otilde;es do G1 e Estado de Minas.&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Alex de Jesus/O Tempo&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Nesta ter&amp;ccedil;a-feira (23), a Pol&amp;iacute;cia Civil de Minas Gerais pediu a pris&amp;atilde;o de sete pessoas pelo rompimento da barragem de rejeitos do Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton). Ocorrida no dia 5 de novembro de 2015, a trag&amp;eacute;dia causou a morte de 17 de pessoas e deixou 2 desaparecidas.&lt;/p&gt;

&lt;p&gt;A pol&amp;iacute;cia indiciou o presidente licenciado da Samarco, Ricardo Vescovi de Arag&amp;atilde;o, o diretor-geral de opera&amp;ccedil;&amp;otilde;es, Kl&amp;eacute;ber Luiz de Mendon&amp;ccedil;a Terra, o gerente-geral de projetos, Germano Silva Lopes, o gerente de opera&amp;ccedil;&amp;otilde;es, Wagner Milagres Alves, o coordenador t&amp;eacute;cnico de planejamento e monitoramento, Wanderson Silv&amp;eacute;rio, e o gerente de geotecnica Daviely Rodrigues da Silva. Al&amp;eacute;m deles, a pol&amp;iacute;cia tamb&amp;eacute;m pediu a pris&amp;atilde;o do engenheiro da empresa VogBR, Samuel Santa Paes Lourdes, respons&amp;aacute;vel pela declara&amp;ccedil;&amp;atilde;o de estabilidade da barragem.&lt;/p&gt;

&lt;p&gt;Eles s&amp;atilde;o acusados pelo crime de homic&amp;iacute;dio qualificado, com pena que varia entre 12 e 30 anos para cada uma das mortes, e pelo crime de causar inunda&amp;ccedil;&amp;atilde;o e polui&amp;ccedil;&amp;atilde;o de &amp;aacute;guas pot&amp;aacute;veis, com dolo eventual &amp;ndash; quando n&amp;atilde;o h&amp;aacute; inten&amp;ccedil;&amp;atilde;o, mas se assume o risco.&lt;/p&gt;

&lt;p&gt;O inqu&amp;eacute;rito da Pol&amp;iacute;cia Civil, apresentado na tarde desta sexta-feira na Assembleia Legislativa de Minas Gerais, concluiu que o rompimento da barragem do Fund&amp;atilde;o foi causado pela liquefa&amp;ccedil;&amp;atilde;o de rejeitos, ou seja, quando a estrutura passo do estado s&amp;oacute;lido para o l&amp;iacute;quido. De acordo com as investiga&amp;ccedil;&amp;otilde;es, essa liquefa&amp;ccedil;&amp;atilde;o ocorreu devido a falhas de monitoramento do n&amp;iacute;vel da &amp;aacute;gua junto a esses rejeitos. &amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 23 Feb 2016 20:02:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/23/policia-civil-pede-a-prisao-do-presidente-da-samarco-e-de-outras-seis-pessoas/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/23/policia-civil-pede-a-prisao-do-presidente-da-samarco-e-de-outras-seis-pessoas/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;presidente-da-samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ricardo-vescovi&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;prisão&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;polícia-civil-de-mg&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco, Vale e BHP vão decidir quem e como indenizar por desastre</title>
        <description>&lt;p&gt;&lt;em&gt;Por Anna Beatriz Anjos, Ciro Barros, Jessica Mota, Maur&amp;iacute;cio Moraes, da &lt;a href=&quot;http://apublica.org/2016/02/samarco-vale-e-bhp-vao-decidir-quem-e-como-indenizar-por-desastre/&quot;&gt;Ag&amp;ecirc;ncia P&amp;uacute;blica&lt;/a&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Fotos: Lucas Bois&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;A minuta do acordo extrajudicial entre Samarco, Vale e BHP Billiton, os Minist&amp;eacute;rios P&amp;uacute;blicos Federal e Estadual e entidades governamentais sobre o desastre de Mariana, obtida com exclusividade pela&amp;nbsp;Ag&amp;ecirc;ncia P&amp;uacute;blica, revela que as empresas ter&amp;atilde;o o poder de decidir sobre quem ser&amp;aacute; indenizado e sobre quanto cada pessoa ou fam&amp;iacute;lia vai receber. Se assinado por todos os envolvidos, o acordo encerra a a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica que corre na 12&amp;ordf; Vara Federal da Se&amp;ccedil;&amp;atilde;o Judici&amp;aacute;ria de Minas Gerais.&lt;/p&gt;

&lt;p&gt;Ser&amp;aacute; criada uma Funda&amp;ccedil;&amp;atilde;o, comandada pelas mineradoras, para analisar cada um dos casos. O andamento do trabalho ser&amp;aacute; supervisionado pelo Comit&amp;ecirc; Interfederativo, entidade que reunir&amp;aacute; representantes dos governos federal, estadual e municipal, mas n&amp;atilde;o ter&amp;aacute; nenhum integrante de movimentos sociais que defendem as v&amp;iacute;timas do rompimento da barragem do Fund&amp;atilde;o, o maior desastre ambiental da hist&amp;oacute;ria do pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;Atualizada em 11 de fevereiro, a minuta do documento estipula como os respons&amp;aacute;veis dever&amp;atilde;o agir para reparar e compensar os danos socioambientais e socioecon&amp;ocirc;micos. &amp;Oacute;rg&amp;atilde;os t&amp;eacute;cnicos federais e estaduais estimaram que o custo deve ultrapassar R$ 20 bilh&amp;otilde;es. O texto, que tem 98 p&amp;aacute;ginas, pode ser lido abaixo, na &amp;iacute;ntegra. Apesar de haver uma s&amp;eacute;rie de pontos pol&amp;ecirc;micos e de n&amp;atilde;o ter envolvido representantes dos atingidos na elabora&amp;ccedil;&amp;atilde;o dos termos,&amp;nbsp;o governo pretende fechar o acordo extrajudicial at&amp;eacute; sexta-feira (26). A data j&amp;aacute; foi inserida inclusive no final do texto.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;rio-de-sangue-e-minrio_23251062373_o.jpg&quot; src=&quot;//farm2.staticflickr.com/1600/25218902245_72a9d19ece_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;De acordo com a cl&amp;aacute;usula 34&amp;ordf; do documento, a Funda&amp;ccedil;&amp;atilde;o comandada por Samarco, Vale e BHP Billiton vai criar uma C&amp;acirc;mara de Negocia&amp;ccedil;&amp;atilde;o para acertar o valor das indeniza&amp;ccedil;&amp;otilde;es com cada um dos atingidos. Para isso, contar&amp;aacute; com negociadores com experi&amp;ecirc;ncia na &amp;aacute;rea jur&amp;iacute;dica e levar&amp;aacute; em conta informa&amp;ccedil;&amp;otilde;es sobre os interessados em repara&amp;ccedil;&amp;otilde;es e provas colhidas. Quem n&amp;atilde;o concordar com os termos oferecidos dever&amp;aacute; entrar na Justi&amp;ccedil;a. Aqueles que n&amp;atilde;o puderem pagar por um advogado v&amp;atilde;o ter a assist&amp;ecirc;ncia jur&amp;iacute;dica gratuita patrocinada pela pr&amp;oacute;pria Funda&amp;ccedil;&amp;atilde;o. Ou seja, ter&amp;atilde;o de aceitar a ajuda oferecida pelas empresas, que v&amp;atilde;o pagar as indeniza&amp;ccedil;&amp;otilde;es, para negociar ou contestar as pr&amp;oacute;prias mineradoras.&lt;/p&gt;

&lt;p&gt;O promotor de Justi&amp;ccedil;a da Comarca de Mariana, Guilherme de S&amp;aacute; Meneghin, afirma que n&amp;atilde;o participou de nenhuma das reuni&amp;otilde;es que resultaram no acordo. &amp;ldquo;Nunca houve qualquer tipo de di&amp;aacute;logo comigo e tamb&amp;eacute;m nunca houve qualquer tipo de di&amp;aacute;logo com os atingidos&amp;rdquo;, diz. &amp;ldquo;Nada disso que est&amp;aacute; a&amp;iacute; contempla o que de fato as pessoas precisam para ter o seu reassentamento efetivado. Eles n&amp;atilde;o t&amp;ecirc;m condi&amp;ccedil;&amp;atilde;o de saber como os atingidos querem a comunidade, eles n&amp;atilde;o me consultaram e n&amp;atilde;o consultaram os atingidos. Eles n&amp;atilde;o conhecem Bento Rodrigues.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;A cl&amp;aacute;usula 10&amp;ordf; da minuta estabelece as modalidades de repara&amp;ccedil;&amp;atilde;o socioecon&amp;ocirc;mica. Para o promotor, o texto n&amp;atilde;o tem validade. &amp;ldquo;Essa cl&amp;aacute;usula, ao n&amp;atilde;o contemplar a participa&amp;ccedil;&amp;atilde;o das v&amp;iacute;timas, n&amp;atilde;o pode ser viabilizada. Ela viola n&amp;atilde;o s&amp;oacute; a responsabilidade civil da empresa, que tem que ser de acordo com o dano causado, como tamb&amp;eacute;m viola diversos tratados internacionais da &amp;aacute;rea de direitos humanos&amp;rdquo;, afirma Meneghin. &amp;ldquo;A maioria das casas de Bento Rodrigues eram casas coloniais, constru&amp;iacute;das no s&amp;eacute;culo 18. Qualquer projeto que n&amp;atilde;o leve em considera&amp;ccedil;&amp;atilde;o caracter&amp;iacute;sticas como essas n&amp;atilde;o tem condi&amp;ccedil;&amp;atilde;o de ser viabilizado. Essa &amp;eacute; a nossa contesta&amp;ccedil;&amp;atilde;o.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;O promotor contesta ainda o modo como a Funda&amp;ccedil;&amp;atilde;o vai decidir sobre as indeniza&amp;ccedil;&amp;otilde;es, usando a C&amp;acirc;mara de Negocia&amp;ccedil;&amp;atilde;o para tratar individualmente cada caso. &amp;ldquo;A indeniza&amp;ccedil;&amp;atilde;o n&amp;atilde;o pode ser levada &amp;agrave; cabo por essa Funda&amp;ccedil;&amp;atilde;o. Ela tem que ser feita na C&amp;acirc;mara de Indeniza&amp;ccedil;&amp;atilde;o aqui na Comarca com a participa&amp;ccedil;&amp;atilde;o do governo dentro do processo da a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica em que j&amp;aacute; fixamos a primeira parcela da indeniza&amp;ccedil;&amp;atilde;o. Cada comunidade tem um perfil muito diferente&amp;rdquo;, afirma. De acordo com Meneghin, tamb&amp;eacute;m n&amp;atilde;o faz sentido que a Funda&amp;ccedil;&amp;atilde;o forne&amp;ccedil;a advogados para quem n&amp;atilde;o puder arcar com isso. &amp;ldquo;Uma empresa n&amp;atilde;o pode pagar advogado para uma pessoa que vai entrar com processo contra ela. O estatuto da OAB pro&amp;iacute;be essa atividade. Isso &amp;eacute; ilegal.&amp;rdquo;&lt;/p&gt;

&lt;div class=&quot;issuuembed&quot; data-configid=&quot;2601758/33652861&quot; style=&quot;width:525px; height:371px;&quot;&gt;&amp;nbsp;&lt;/div&gt;

&lt;script type=&quot;text/javascript&quot; src=&quot;//e.issuu.com/embed.js&quot; async=&quot;true&quot;&gt;&lt;/script&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sem garantias&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A Funda&amp;ccedil;&amp;atilde;o tamb&amp;eacute;m dever&amp;aacute; cadastrar todos os atingidos, de acordo com a cl&amp;aacute;usula 8&amp;ordf;. Isso, no entanto, n&amp;atilde;o garante o recebimento das indeniza&amp;ccedil;&amp;otilde;es, uma vez que cada caso ser&amp;aacute; decidido ap&amp;oacute;s acordo na C&amp;acirc;mara de Negocia&amp;ccedil;&amp;atilde;o. Essas negocia&amp;ccedil;&amp;otilde;es, segundo a minuta, poder&amp;atilde;o ser acompanhadas pelo poder p&amp;uacute;blico. Logo, n&amp;atilde;o existe a obriga&amp;ccedil;&amp;atilde;o de que isso seja fiscalizado de perto pelo governo. O trabalho de cadastramento de todas as pessoas e empresas atingidas pelo desastre dever&amp;aacute; ser conclu&amp;iacute;do em no m&amp;aacute;ximo seis meses ap&amp;oacute;s a assinatura do documento e ser&amp;aacute; verificado pelo Comit&amp;ecirc; Interfederativo.&lt;/p&gt;

&lt;p&gt;As atribui&amp;ccedil;&amp;otilde;es da Funda&amp;ccedil;&amp;atilde;o s&amp;atilde;o definidas na cl&amp;aacute;usula 4&amp;ordf; da minuta do acordo. A entidade, institu&amp;iacute;da e patrocinada pelas respons&amp;aacute;veis pelo rompimento da barragem, cuidar&amp;aacute; da execu&amp;ccedil;&amp;atilde;o de todos os programas e medidas necess&amp;aacute;rios para&amp;nbsp;a repara&amp;ccedil;&amp;atilde;o, mitiga&amp;ccedil;&amp;atilde;o, compensa&amp;ccedil;&amp;atilde;o e indeniza&amp;ccedil;&amp;atilde;o pelos danos socioambientais e socioecon&amp;ocirc;micos causados pelo desastre de Mariana. Os encargos financeiros ser&amp;atilde;o cobrados primeiro da Samarco. Somente se a empresa n&amp;atilde;o tiver como cumprir os aportes de recursos exigidos por essas iniciativas &amp;eacute; que a Vale e a BHP Billiton dever&amp;atilde;o fornecer os valores necess&amp;aacute;rios.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;rio-de-sangue-e-minrio_23251057203_o.jpg&quot; src=&quot;//farm2.staticflickr.com/1532/25125696251_e598ab9e65_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Para Danilo Chammas, advogado da organiza&amp;ccedil;&amp;atilde;o Justi&amp;ccedil;a nos Trilhos, a proposta defendida pela minuta &amp;eacute; perniciosa por confundir a&amp;ccedil;&amp;otilde;es volunt&amp;aacute;rias de responsabilidade social corporativa com medidas para repara&amp;ccedil;&amp;atilde;o de danos &amp;ndash; que seriam obriga&amp;ccedil;&amp;otilde;es devidas pelas empresas por conta das viola&amp;ccedil;&amp;otilde;es de direitos. &amp;ldquo;As empresas t&amp;ecirc;m medo de uma condena&amp;ccedil;&amp;atilde;o judicial. O acordo &amp;eacute; bom para elas e ruim para as v&amp;iacute;timas, sejam elas as pessoas ou o meio ambiente&amp;rdquo;, diz. &amp;ldquo;Mesmo que esse acordo preveja multas vultosas por descumprimento de suas cl&amp;aacute;usulas, &amp;eacute; bastante prov&amp;aacute;vel que estas n&amp;atilde;o sejam suficientes para incentivar as empresas a cumprirem com as obriga&amp;ccedil;&amp;otilde;es assumidas. Atuo em processos em que a Vale tem descumprido sem o menor pudor decis&amp;otilde;es judiciais que tamb&amp;eacute;m imp&amp;otilde;em multas por descumprimento.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;Outro ponto pol&amp;ecirc;mico do documento prev&amp;ecirc; que a Funda&amp;ccedil;&amp;atilde;o contrate uma empresa para identificar as &amp;aacute;reas que sofreram impacto social, cultural e econ&amp;ocirc;mico com o rompimento da barragem. Esse estudo estabelecer&amp;aacute; a rela&amp;ccedil;&amp;atilde;o entre causa e consequ&amp;ecirc;ncia, isto &amp;eacute;, a cadeia causal que vai relacionar o desastre aos danos causados, permitindo posteriormente a defini&amp;ccedil;&amp;atilde;o das compensa&amp;ccedil;&amp;otilde;es. O problema &amp;eacute; que as mineradoras ter&amp;atilde;o influ&amp;ecirc;ncia direta nesse trabalho, que depois precisar&amp;aacute; ser validado pelo poder p&amp;uacute;blico por meio do Comit&amp;ecirc; Interfederativo.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;rio-de-sangue-e-minrio_23795353561_o.jpg&quot; src=&quot;//farm2.staticflickr.com/1468/25192617436_42549f5a81_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Todas as decis&amp;otilde;es da Funda&amp;ccedil;&amp;atilde;o ser&amp;atilde;o analisadas e aprovadas por um Conselho de Administra&amp;ccedil;&amp;atilde;o. Dos sete integrantes do &amp;oacute;rg&amp;atilde;o, seis ser&amp;atilde;o indicados pelas mineradoras: dois pela Samarco, dois pela Vale e dois pela BHP Billiton. Apenas um dos membros ser&amp;aacute; indicado pelo Comit&amp;ecirc; Interfederativo, formado pelo poder p&amp;uacute;blico. Todos os integrante do Conselho, no entanto, devem vir da iniciativa privada e ter experi&amp;ecirc;ncia em gest&amp;atilde;o de grandes projetos. N&amp;atilde;o h&amp;aacute; vagas, portanto, para qualquer representante dos atingidos pelo desastre.&lt;/p&gt;

&lt;p&gt;Haver&amp;aacute; tamb&amp;eacute;m um Conselho Consultivo, com 14 membros, que poder&amp;aacute; ser ouvido sobre os projetos e planos da Funda&amp;ccedil;&amp;atilde;o. Mas nele tamb&amp;eacute;m n&amp;atilde;o h&amp;aacute; espa&amp;ccedil;o para as v&amp;iacute;timas, para as entidades que as representam ou para movimentos sociais. Haver&amp;aacute; sete representantes do Comit&amp;ecirc; da Bacia Hidrogr&amp;aacute;fica do Rio Doce, dois da Comiss&amp;atilde;o Interministerial para os Recursos do Mar, cinco especialistas de institui&amp;ccedil;&amp;otilde;es de ensino e pesquisa ou com not&amp;oacute;rio conhecimento&amp;nbsp;&amp;ndash;&amp;nbsp;um deles ser&amp;aacute; indicado pelo Minist&amp;eacute;rio P&amp;uacute;blico Federal, um pelos Minist&amp;eacute;rios P&amp;uacute;blicos Estaduais de Minas Gerais e do Esp&amp;iacute;rito Santo, dois pelo Conselho de Administra&amp;ccedil;&amp;atilde;o da Funda&amp;ccedil;&amp;atilde;o e um pelo Comit&amp;ecirc; Interfederativo.&lt;/p&gt;

&lt;p&gt;Em nenhum ponto do documento &amp;eacute; criado qualquer mecanismo institucionalizado para garantir a participa&amp;ccedil;&amp;atilde;o efetiva dos atingidos nas decis&amp;otilde;es da Funda&amp;ccedil;&amp;atilde;o. Eles ou as entidades que os representam poder&amp;atilde;o apenas ser ouvidos pelo Conselho Consultivo, segundo par&amp;aacute;grafo &amp;uacute;nico da cl&amp;aacute;usula 247&amp;ordf;, em assembleias sem direito a voto. Segundo a minuta do acordo extrajudicial, a Funda&amp;ccedil;&amp;atilde;o criar&amp;aacute; uma Ouvidoria para manter o di&amp;aacute;logo com a popula&amp;ccedil;&amp;atilde;o atingida. O documento, no entanto, deixa a cargo da entidade comandada pelas mineradoras a indica&amp;ccedil;&amp;atilde;o do ouvidor que dever&amp;aacute; resolver eventuais disputas que podem surgir ou apurar den&amp;uacute;ncias.&lt;/p&gt;

&lt;p&gt;Os atos, projetos e programas da Funda&amp;ccedil;&amp;atilde;o ser&amp;atilde;o fiscalizados pelo Comit&amp;ecirc; Interfederativo, que re&amp;uacute;ne membros do governo e do Minist&amp;eacute;rio P&amp;uacute;blico. Entre os integrantes, por&amp;eacute;m, n&amp;atilde;o est&amp;aacute; nenhum representante da Secretaria de Direitos Humanos da Presid&amp;ecirc;ncia da Rep&amp;uacute;blica, que poderia defender os direitos dos atingidos pelo rompimento da barragem do Fund&amp;atilde;o. As a&amp;ccedil;&amp;otilde;es desse &amp;oacute;rg&amp;atilde;o tamb&amp;eacute;m s&amp;atilde;o sempre reativas, de acordo com a minuta, o que pode tornar os procedimentos burocr&amp;aacute;ticos e tamb&amp;eacute;m dificultar o acompanhamento.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Ind&amp;iacute;genas atingidos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Na minuta do acordo est&amp;aacute; previsto um programa de prote&amp;ccedil;&amp;atilde;o e melhoria da qualidade de vida dos ind&amp;iacute;genas. As popula&amp;ccedil;&amp;otilde;es contempladas s&amp;atilde;o os Krenak, os Tupiniquim e os Guarani da regi&amp;atilde;o da foz do rio Doce. Para as a&amp;ccedil;&amp;otilde;es, o acordo prev&amp;ecirc; mecanismos de consulta e participa&amp;ccedil;&amp;atilde;o dos povos em todas as fases do programa, mas n&amp;atilde;o estabelece diretrizes para esses mecanismos. A Funda&amp;ccedil;&amp;atilde;o Nacional do &amp;Iacute;ndio (Funai) e a Secretaria Especial de Sa&amp;uacute;de Ind&amp;iacute;gena do Minist&amp;eacute;rio da Sa&amp;uacute;de (Sesai) dever&amp;atilde;o supervisionar e participar das a&amp;ccedil;&amp;otilde;es mas n&amp;atilde;o t&amp;ecirc;m fun&amp;ccedil;&amp;otilde;es de coordena&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Na cl&amp;aacute;usula 44&amp;ordf; s&amp;atilde;o estipuladas as a&amp;ccedil;&amp;otilde;es de responsabilidade da Funda&amp;ccedil;&amp;atilde;o em rela&amp;ccedil;&amp;atilde;o aos ind&amp;iacute;genas. Entre elas est&amp;aacute; a manuten&amp;ccedil;&amp;atilde;o das medidas de apoio emergencial, estipuladas em um acordo feito em novembro de 2015 com a Vale, e o monitoramento de situa&amp;ccedil;&amp;otilde;es como o abastecimento e qualidade da &amp;aacute;gua e apoio financeiro mensal &amp;agrave;s fam&amp;iacute;lias. Tamb&amp;eacute;m consta a atualiza&amp;ccedil;&amp;atilde;o das necessidades dos ind&amp;iacute;genas em virtude de di&amp;aacute;logo com essa popula&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Para que o programa tome forma, por&amp;eacute;m, a Funda&amp;ccedil;&amp;atilde;o deve contratar uma consultoria independente, que ir&amp;aacute; elaborar um estudo para apontar os impactos socioambientais e socioecon&amp;ocirc;micos sobre os ind&amp;iacute;genas. A partir da&amp;iacute;, ser&amp;aacute; feito um Plano de A&amp;ccedil;&amp;atilde;o Permanente, que deve ser pactuado com os ind&amp;iacute;genas. O prazo para que o Plano de A&amp;ccedil;&amp;atilde;o Permanente entre em opera&amp;ccedil;&amp;atilde;o &amp;eacute; de dois anos a partir da assinatura do acordo e ele dever&amp;aacute; ser mantido por, no m&amp;iacute;nimo, dez anos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Essa defini&amp;ccedil;&amp;atilde;o do acordo j&amp;aacute; deveria estar considerando a opini&amp;atilde;o e a demanda dos &amp;iacute;ndios&amp;rdquo;, comenta Adriana Ramos, coordenadora do Programa de Pol&amp;iacute;tica e Direito Socioambiental do Instituto Socioambiental (ISA). &amp;ldquo;O governo est&amp;aacute;, em nome da sociedade, estabelecendo uma forma de lidar com os impactos sem consultar a sociedade pra saber se essa forma &amp;eacute; a forma que melhor atende.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;rio-de-sangue-e-minrio_23877892585_o.jpg&quot; src=&quot;//farm2.staticflickr.com/1446/24851218679_d048bf0c75_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Ela aponta que as a&amp;ccedil;&amp;otilde;es previstas no acordo tamb&amp;eacute;m deveria ter sido alvo de consulta dos ind&amp;iacute;genas. &amp;ldquo;Voc&amp;ecirc; vai criar uma funda&amp;ccedil;&amp;atilde;o das empresas pra trabalhar em &amp;aacute;rea ind&amp;iacute;gena e quem deveria definir quem vai gerir os recursos pra aplicar nas a&amp;ccedil;&amp;otilde;es deveriam ser os pr&amp;oacute;prios &amp;iacute;ndios. Em que organiza&amp;ccedil;&amp;atilde;o que eles confiam?&amp;rdquo;&lt;/p&gt;

&lt;p&gt;Ailton Krenak, lideran&amp;ccedil;a ind&amp;iacute;gena do Vale do Rio Doce, esclarece que s&amp;atilde;o feitas reuni&amp;otilde;es peri&amp;oacute;dicas com as empresas e com o Minist&amp;eacute;rio P&amp;uacute;blico Federal, em virtude das medidas de emerg&amp;ecirc;ncia adotadas. Ao ser questionado se os termos do acordo foram discutidos com a popula&amp;ccedil;&amp;atilde;o Krenak, Ailton afirma que n&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A&amp;nbsp;Ag&amp;ecirc;ncia P&amp;uacute;blica&amp;nbsp;entrou em contato com os governos de Minas Gerais e do Esp&amp;iacute;rito Santo, os minist&amp;eacute;rios de Minas e Energia e Meio Ambiente &amp;ndash; que nos encaminharam, respectivamente, para o Departamento Nacional de Produ&amp;ccedil;&amp;atilde;o Mineral (DNPM) e para o Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama) &amp;ndash; e a Advocacia-Geral da Uni&amp;atilde;o (AGU).&lt;/p&gt;

&lt;p&gt;O DNPM informou que o assunto n&amp;atilde;o &amp;eacute; de sua al&amp;ccedil;ada e, por isso, n&amp;atilde;o o comentar&amp;aacute;. Os demais &amp;oacute;rg&amp;atilde;os n&amp;atilde;o se posicionaram at&amp;eacute; o fechamento desta reportagem.&lt;/p&gt;

&lt;p&gt;Atualiza&amp;ccedil;&amp;atilde;o em 23/02, &amp;agrave;s 14h45: inclu&amp;iacute;da a resposta do DNPM.&lt;/p&gt;
</description>
        <pubDate>Tue, 23 Feb 2016 18:46:25 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/23/samarco-vale-e-bhp-vao-decidir-quem-e-como-indenizar-por-desastre/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/23/samarco-vale-e-bhp-vao-decidir-quem-e-como-indenizar-por-desastre/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governo-federal&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;fundação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;agência-pública&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;indenização&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco tem até o fim da semana para apresentar defesa sobre campanha publicitária</title>
        <description>&lt;p&gt;&lt;em&gt;Por Ivan Richard, da &lt;a href=&quot;http://agenciabrasil.ebc.com.br/geral/noticia/2016-02/samarco-tem-ate-o-final-da-semana-para-apresentar-defesa-ao-conar&quot;&gt;Ag&amp;ecirc;ncia Brasil&lt;/a&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Lucas Bois&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;A mineradora Samarco tem at&amp;eacute; o fim da semana para apresentar defesa ao Conselho Nacional de Autorregulamenta&amp;ccedil;&amp;atilde;o Publicit&amp;aacute;ria (Conar) no processo que investiga a veracidade das informa&amp;ccedil;&amp;otilde;es contidas na pe&amp;ccedil;a publicit&amp;aacute;ria veiculada pela empresa ap&amp;oacute;s o rompimento da Barragem do Fund&amp;atilde;o, em Mariana (MG), em novembro do ano passado.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s receber dezenas de reclama&amp;ccedil;&amp;otilde;es de consumidores sobre a veracidade das informa&amp;ccedil;&amp;otilde;es relacionadas &amp;agrave; ajuda prestada pela empresa &amp;agrave;s fam&amp;iacute;lias atingidas e a&amp;ccedil;&amp;otilde;es de recupera&amp;ccedil;&amp;atilde;o dos estragos, o Conar decidiu abrir processo para averiguar o conte&amp;uacute;do da campanha publicit&amp;aacute;ria da Samarco, controlada pela Vale e BHP Billiton.&lt;/p&gt;

&lt;p&gt;No comercial &amp;ldquo;&amp;Eacute; sempre bom olhar para todos os lados &amp;ndash; Samarco hist&amp;oacute;rias&amp;rdquo;, funcion&amp;aacute;rios da mineradora relatam as a&amp;ccedil;&amp;otilde;es que supostamente est&amp;atilde;o sendo adotadas pela mineradora e o sentimento deles, logo ap&amp;oacute;s a trag&amp;eacute;dia que matou 17 pessoas e deixou dois desaparecidos, al&amp;eacute;m de deixar um rastro de destrui&amp;ccedil;&amp;atilde;o em mais de 600 quil&amp;ocirc;metros entre os estados de Minas Gerais e do Esp&amp;iacute;rito Santo.&lt;/p&gt;

&lt;p&gt;A partir da apresenta&amp;ccedil;&amp;atilde;o da defesa, o Conselho de &amp;Eacute;tica do Conar vai nomear um relator, que ficar&amp;aacute; respons&amp;aacute;vel pelo caso. De acordo com o Conar, a an&amp;aacute;lise dura cerca de 40 dias. Com isso, o julgamento do caso deve ocorrer no final do m&amp;ecirc;s de mar&amp;ccedil;o. Como n&amp;atilde;o houve pedido de liminar, pedindo a suspens&amp;atilde;o da pe&amp;ccedil;a publicit&amp;aacute;ria, a campanha pode continuar sendo veiculada. Ao final do julgamento, o Conar pode decidir pelo arquivamento do caso, adequa&amp;ccedil;&amp;atilde;o ou susta&amp;ccedil;&amp;atilde;o da veicula&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Procurada, a Samarco n&amp;atilde;o enviou resposta at&amp;eacute; a publica&amp;ccedil;&amp;atilde;o da reportagem.&lt;/p&gt;
</description>
        <pubDate>Tue, 23 Feb 2016 18:13:52 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/23/samarco-tem-ate-o-fim-da-semana-para-apresentar-defesa-sobre-campanha-publicitaria/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/23/samarco-tem-ate-o-fim-da-semana-para-apresentar-defesa-sobre-campanha-publicitaria/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;conar&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;propaganda-samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;fantástico&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;globo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pelo rompimento da barragem da Samarco ocupam ferrovia da Vale em Tumiritinga</title>
        <description>&lt;p&gt;Nesse s&amp;aacute;bado (20), atingidos pelo rompimento da barragem do&amp;nbsp;Fund&amp;atilde;o, de propriedade da mineradora Samarco (Vale/BHP Billiton), ocuparam a linha f&amp;eacute;rrea da Vale no munic&amp;iacute;pio de Tumiritinga (MG) para exigir a continua&amp;ccedil;&amp;atilde;o do abastecimento de &amp;aacute;gua mineral na regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Os moradores do munic&amp;iacute;pio, que conta com aproximadamente sete mil habitantes, sofrem desde novembro as consequ&amp;ecirc;ncias do despejo de toneladas de rejeito de min&amp;eacute;rio de ferro no rio Doce. Sem condi&amp;ccedil;&amp;otilde;es de utilizar a &amp;aacute;gua, anteriormente respons&amp;aacute;vel pelo abastecimento e irriga&amp;ccedil;&amp;atilde;o na zona rural, os habitantes de Tumiritinga est&amp;atilde;o sem condi&amp;ccedil;&amp;otilde;es de produzir e garantir o sustento de suas fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;No &amp;uacute;ltimo dia 18, a Samarco, em reuni&amp;atilde;o com atingidos do Assentamento Cachoeirinha, apresentou um laudo afirmando que a &amp;aacute;gua do rio &amp;eacute; apropriada para irriga&amp;ccedil;&amp;atilde;o. A empresa insistiu para que os agricultores retornassem a irrigar suas produ&amp;ccedil;&amp;otilde;es com a &amp;aacute;gua do rio. Entretanto, o mesmo laudo apresentado ressalta que provavelmente os sistemas de irriga&amp;ccedil;&amp;atilde;o ser&amp;atilde;o danificados devido &amp;agrave; alta concentra&amp;ccedil;&amp;atilde;o de s&amp;oacute;lidos na &amp;aacute;gua.&lt;/p&gt;

&lt;p&gt;An&amp;aacute;lises realizadas nos meses de novembro e dezembro do ano passado apontavam a contamina&amp;ccedil;&amp;atilde;o de metais pesados na &amp;aacute;gua do rio, tornando-a impr&amp;oacute;pria para irriga&amp;ccedil;&amp;atilde;o. &amp;ldquo;N&amp;atilde;o vamos jogar essa lama nas nossas terras enquanto n&amp;atilde;o tivermos um laudo independente realizado por institui&amp;ccedil;&amp;atilde;o escolhida pelos atingidos e atestando a qualidade da &amp;aacute;gua. Produzimos para merenda escolar de crian&amp;ccedil;as, temos responsabilidade e compromisso com a vida&amp;rdquo;, afirmou o agricultor Jos&amp;eacute; Pavuna. &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A popula&amp;ccedil;&amp;atilde;o, insatisfeita com a postura das empresas donas da barragem, n&amp;atilde;o ficou de bra&amp;ccedil;os cruzados. Logo no in&amp;iacute;cio da manh&amp;atilde;, os manifestantes subiram nos trilhos da ferrovia da Vale, que &amp;eacute; uma das controladoras da Samarco, para exigir a manuten&amp;ccedil;&amp;atilde;o da distribui&amp;ccedil;&amp;atilde;o de &amp;aacute;gua mineral para a popula&amp;ccedil;&amp;atilde;o, que a Samarco pretende encerrar no pr&amp;oacute;ximo dia 23.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m disso, os atingidos reivindicam a cria&amp;ccedil;&amp;atilde;o de um sistema de abastecimento alternativo para o munic&amp;iacute;pio a partir do rio Caratinga e a imediata libera&amp;ccedil;&amp;atilde;o dos cart&amp;otilde;es com a verba de manuten&amp;ccedil;&amp;atilde;o para todas as pessoas cadastradas, al&amp;eacute;m do imediato cadastramento das que ainda n&amp;atilde;o foram inclu&amp;iacute;das.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;1.jpg&quot; src=&quot;//farm2.staticflickr.com/1558/25167120516_1bdd3239d8_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A ocupa&amp;ccedil;&amp;atilde;o se manteve pac&amp;iacute;fica at&amp;eacute; o final da tarde, quando a Samarco, Vale e Pol&amp;iacute;cia Militar trouxeram uma proposta. Ap&amp;oacute;s contato com o Minist&amp;eacute;rio P&amp;uacute;blico, ficou acordado que o &amp;oacute;rg&amp;atilde;o indicar&amp;aacute; um perito para fazer um laudo da qualidade da &amp;aacute;gua na pr&amp;oacute;xima semana. At&amp;eacute; a divulga&amp;ccedil;&amp;atilde;o do resultado, a Samarco se comprometeu em manter a distribui&amp;ccedil;&amp;atilde;o da &amp;aacute;gua mineral.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s uma r&amp;aacute;pida assembleia, os atingidos decidiram desocupar a linha. &amp;ldquo;Entendemos que hoje avan&amp;ccedil;amos um degrau, mas ainda existem muitos para superarmos&amp;rdquo;, opinou Jos&amp;eacute; Pavuna.&lt;/p&gt;

&lt;p&gt;Desde novembro, o Movimento dos Atingidos por Barragens est&amp;aacute; trabalhando na regi&amp;atilde;o para contribuir na organiza&amp;ccedil;&amp;atilde;o e garantia dos direitos dos atingidos. Em toda a bacia do rio Doce, somam-se cerca de um milh&amp;atilde;o de pessoas impactadas. &amp;ldquo;O que garante os direitos &amp;eacute; o povo organizado&amp;rdquo;, essa &amp;eacute; a palavra de ordem que o movimento tem levado para as comunidades atingidas.&lt;/p&gt;

&lt;p&gt;Somados ao MAB, tamb&amp;eacute;m participaram da atividade o Movimento dos Trabalhadores Sem Terra (MST) e sindicatos locais.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;Aacute;gua com cheiro e gosto ruim&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O munic&amp;iacute;pio possui v&amp;aacute;rias &amp;aacute;reas de reforma agr&amp;aacute;ria que foram atingidas pela lama. Desde dezembro, os assentamentos e acampamentos mant&amp;eacute;m uma pauta de reivindica&amp;ccedil;&amp;otilde;es que, na avalia&amp;ccedil;&amp;atilde;o dos atingidos, &amp;ldquo;pouco caminhou&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Soma-se a isso a indigna&amp;ccedil;&amp;atilde;o dos moradores da cidade, que est&amp;atilde;o recebendo em suas casas a &amp;aacute;gua do rio Doce, ap&amp;oacute;s tratamento da Copasa. &amp;ldquo;A Samarco divulga diariamente com carro de som que a &amp;aacute;gua &amp;eacute; pr&amp;oacute;pria para consumo, por&amp;eacute;m ela tem gosto e cheiro ruim, provoca coceira quando tomamos banho e v&amp;aacute;rias pessoas est&amp;atilde;o com problemas de pele, incluindo a minha filha&amp;rdquo;, afirmou o pescador Fl&amp;aacute;vio Oliveira, apontando as feridas no bra&amp;ccedil;o da filha. Al&amp;eacute;m dos problemas com a qualidade da &amp;aacute;gua, F&amp;aacute;bio n&amp;atilde;o tem mais condi&amp;ccedil;&amp;otilde;es de pescar desde novembro e at&amp;eacute; hoje n&amp;atilde;o recebeu a verba de manuten&amp;ccedil;&amp;atilde;o da Samarco.&lt;/p&gt;

&lt;p&gt;Tumiritinga, que &amp;eacute; famosa por sua praia formada pelo rio Doce, atra&amp;iacute;a um fluxo grande de pessoas que sustentava o com&amp;eacute;rcio local. As doceiras, por exemplo, que produziam cocada para vender no trem de passageiros da Vale, n&amp;atilde;o t&amp;ecirc;m mais demanda. &amp;ldquo;N&amp;atilde;o querem mais comprar os nossos doces, sem venda n&amp;atilde;o temos mais como pagar nossas contas&amp;rdquo;, lamentou a doceira&amp;nbsp; Elizangela Almeida. Em um r&amp;aacute;pido levantamento durante a ocupa&amp;ccedil;&amp;atilde;o da linha, os atingidos estimaram que por voltar de 250 fam&amp;iacute;lias atingidas em Tumiritinga n&amp;atilde;o receberam a verba de manuten&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
</description>
        <pubDate>Mon, 22 Feb 2016 14:09:05 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/22/atingidos-pelo-rompimento-da-barragem-da-samarco-ocupam-ferrovia-da-vale-em-tumiritinga/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/22/atingidos-pelo-rompimento-da-barragem-da-samarco-ocupam-ferrovia-da-vale-em-tumiritinga/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Tumiritinga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;estrada-da-vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Artistas brasileiros lançam música de protesto sobre Mariana</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/zX11uEaCZlY&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Fri, 19 Feb 2016 16:26:38 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/19/artistas-brasileiros-lancam-musica-de-protesto-sobre-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/19/artistas-brasileiros-lancam-musica-de-protesto-sobre-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;cacimba&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;falamansa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;gabriel-o-pensador&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)</title>
        <description>&lt;p dir=&quot;ltr&quot;&gt;do Brasil de Fato&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Foto: Guilherme Weimann&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Na semana em que a trag&amp;eacute;dia ocorrida em Mariana (MG) - provocada pelo rompimento da barragem de Fund&amp;atilde;o, da Mineradora Samarco - completa tr&amp;ecirc;s meses, entidades acad&amp;ecirc;micas, associa&amp;ccedil;&amp;otilde;es profissionais e movimentos populares lan&amp;ccedil;am nota de apoio &amp;agrave;s v&amp;iacute;timas atingidas pelo maior desastre ambiental do pa&amp;iacute;s.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;O manifesto, assinado por 21 organiza&amp;ccedil;&amp;otilde;es, lembra que o &amp;quot;crime ambiental sem precedentes no Brasil&amp;quot; atingiu mais de um milh&amp;atilde;o de pessoas na bacia do Rio Doce, deixando &amp;quot;o ecossistema e a biodiversidade profundamente afetados&amp;quot;.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Por isso, o documento pede cuidado na reconstru&amp;ccedil;&amp;atilde;o de Bento Rodrigues, atentando-se &amp;agrave;s necessidades da popula&amp;ccedil;&amp;atilde;o, sua seguran&amp;ccedil;a e exigindo sua participa&amp;ccedil;&amp;atilde;o ativa, em uma elabora&amp;ccedil;&amp;atilde;o coletiva dos projetos urban&amp;iacute;sticos e arquitet&amp;ocirc;nicos.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;&amp;quot;O processo de constru&amp;ccedil;&amp;atilde;o da nova localidade e de novas moradias deve, &amp;agrave; frente de qualquer crit&amp;eacute;rio, levar em considera&amp;ccedil;&amp;atilde;o, no m&amp;iacute;nimo, a equival&amp;ecirc;ncia das condi&amp;ccedil;&amp;otilde;es de vida em contextos socioambientais existentes anteriormente &amp;agrave; trag&amp;eacute;dia. Aten&amp;ccedil;&amp;atilde;o especial deve ser dada aos desejos e &amp;agrave; percep&amp;ccedil;&amp;atilde;o de seus futuros moradores. Portanto, n&amp;atilde;o deve ser definida de forma tecnicista e vertical, considerando apenas crit&amp;eacute;rios de ordem f&amp;iacute;sica e econ&amp;ocirc;mica&amp;quot;, diz o texto.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Para os signat&amp;aacute;rios, as perdas ocasionadas pela trag&amp;eacute;dia n&amp;atilde;o s&amp;atilde;o apenas de ordem material, j&amp;aacute; que os atingidos pelo rompimento da barragem teriam perdido &amp;quot;seus la&amp;ccedil;os culturais, sua no&amp;ccedil;&amp;atilde;o de vizinhan&amp;ccedil;a, o pertencimento a uma hist&amp;oacute;ria e a um ambiente que moldou seu modo de viver. [..] Passaram a viver em condi&amp;ccedil;&amp;otilde;es provis&amp;oacute;rias e prec&amp;aacute;rias, a elas impostas, afastadas de seu ambiente sociocultural e das condi&amp;ccedil;&amp;otilde;es necess&amp;aacute;rias para a sua reprodu&amp;ccedil;&amp;atilde;o social&amp;quot;.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Al&amp;eacute;m disso, o documento refor&amp;ccedil;a que as obras devem ser custeadas pelas empresas respons&amp;aacute;veis pela trag&amp;eacute;dia, mas que a gest&amp;atilde;o de todas as medidas deve ser feita pelo Estado. Segundo a nota, transpar&amp;ecirc;ncia e controle social s&amp;atilde;o valores imprescind&amp;iacute;veis nesse processo.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Leia o manifesto na &amp;iacute;ntegra:&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;&lt;strong&gt;Respeito &amp;agrave;s v&amp;iacute;timas da trag&amp;eacute;dia provocada pela Samarco (Vale/BHP Billiton) &amp;eacute; o m&amp;iacute;nimo que se pode exigir dos respons&amp;aacute;veis!&lt;/strong&gt;&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;O rompimento da barragem de Fund&amp;atilde;o, de propriedade da Samarco, resultou na maior trag&amp;eacute;dia ambiental do pa&amp;iacute;s, provocada por inaceit&amp;aacute;vel falha no controle tecnol&amp;oacute;gico da empresa. Os danos ocasionados por essa cat&amp;aacute;strofe s&amp;atilde;o incomensur&amp;aacute;veis, afetando mais de um milh&amp;atilde;o de pessoas na bacia do Rio Doce. O ecossistema e a biodiversidade foram profundamente impactados, ao longo dos cerca de 700 km de extens&amp;atilde;o da hidrografia regional, al&amp;eacute;m do delta do Rio Doce e do oceano. Diferentes preju&amp;iacute;zos econ&amp;ocirc;micos v&amp;ecirc;m fragilizando a economia regional, emprego e renda. S&amp;atilde;o danos de grande intensidade, de longa dura&amp;ccedil;&amp;atilde;o, de dif&amp;iacute;cil revers&amp;atilde;o, e um indiscut&amp;iacute;vel crime ambiental sem precedentes no pa&amp;iacute;s.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;No cerne dos enormes preju&amp;iacute;zos socioambientais, s&amp;atilde;o muitas as v&amp;iacute;timas: trabalhadores da Samarco e de terceirizadas, agricultores familiares e camponeses, pescadores artesanais, faiscadores, comunidades tradicionais, o povo ind&amp;iacute;gena Krenak, trabalhadores e artes&amp;atilde;os envolvidos com o turismo regional, al&amp;eacute;m dos consumidores da &amp;aacute;gua comprometida ao longo da bacia. Cabe destacar, particularmente, as centenas de fam&amp;iacute;lias que se viram obrigadas a abandonar suas moradias em Bento Rodrigues e Paracatu de Baixo, Mariana-MG, e em Barra Longa-MG. Perderam seus la&amp;ccedil;os culturais, sua no&amp;ccedil;&amp;atilde;o de vizinhan&amp;ccedil;a, o pertencimento a uma hist&amp;oacute;ria e a um ambiente que moldou seu modo de viver. Tiveram exclu&amp;iacute;dos seus bens, trabalho, registros, documentos e as recorda&amp;ccedil;&amp;otilde;es acumuladas no curso de suas vidas. Passaram a viver em condi&amp;ccedil;&amp;otilde;es provis&amp;oacute;rias e prec&amp;aacute;rias, a elas impostas, afastadas de seu ambiente sociocultural e das condi&amp;ccedil;&amp;otilde;es necess&amp;aacute;rias para a sua reprodu&amp;ccedil;&amp;atilde;o social. Subtra&amp;iacute;das em sua autonomia, vivem h&amp;aacute; mais de dois meses o sofrimento social imputado pela depend&amp;ecirc;ncia em rela&amp;ccedil;&amp;atilde;o a empresas e &amp;agrave;s institui&amp;ccedil;&amp;otilde;es. Processos institucionais de negocia&amp;ccedil;&amp;atilde;o apresentam-se pouco eficazes em rela&amp;ccedil;&amp;atilde;o ao esclarecimento dos direitos e &amp;agrave; repara&amp;ccedil;&amp;atilde;o justa dos danos.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;&amp;ldquo;A gente fica em quarto apertado e sem quintal. Ningu&amp;eacute;m aguenta mais. Estamos estressados e cansados. Queremos voltar para casa&amp;rdquo;. Verbaliza&amp;ccedil;&amp;otilde;es como esta, expressa por moradores de habita&amp;ccedil;&amp;otilde;es provis&amp;oacute;rias em reuni&amp;otilde;es entre empresas, Minist&amp;eacute;rio P&amp;uacute;blico e v&amp;iacute;timas, sintetizam o drama vivido. &amp;Eacute; particularmente preocupante a situa&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias atingidas em Volta da Capela, Barra Longa, em que, embora as fam&amp;iacute;lias venham reivindicando seu reassentamento, a Samarco disp&amp;otilde;e-se apenas a promover reformas nas moradias afetadas. Localizadas pr&amp;oacute;ximas ao rio, tais habita&amp;ccedil;&amp;otilde;es podem estar expostas a novos riscos decorrentes da completa modifica&amp;ccedil;&amp;atilde;o da morfologia do rio ap&amp;oacute;s o desastre.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;A posterga&amp;ccedil;&amp;atilde;o de encaminhamentos concretos e os an&amp;uacute;ncios de atividades paliativas t&amp;ecirc;m acentuado o sofrimento das v&amp;iacute;timas, conforme mostra o trecho a seguir: &amp;ldquo;Eu estou perdendo tempo aqui com voc&amp;ecirc;s falando isso... a gente continua com a lama l&amp;aacute;... Resolve o terreno. Se tiver que pagar indeniza&amp;ccedil;&amp;atilde;o, paga.&amp;rdquo;&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Neste momento, em que se anuncia a contrata&amp;ccedil;&amp;atilde;o pela Samarco de um projeto para a &amp;ldquo;nova Bento Rodrigues&amp;rdquo;, as entidades signat&amp;aacute;rias deste documento v&amp;ecirc;m a p&amp;uacute;blico chamar a aten&amp;ccedil;&amp;atilde;o da sociedade brasileira e alertar tomadores de decis&amp;atilde;o de que esse processo requerer&amp;aacute; um tratamento muito cuidadoso, proporcional &amp;agrave; delicadeza da situa&amp;ccedil;&amp;atilde;o. Julgamos que erros recorrentes, quando megaempreendimentos promovem o deslocamento de comunidades inteiras de forma equivocada, sem a devida aten&amp;ccedil;&amp;atilde;o aos direitos, expectativas e necessidades dos atingidos, n&amp;atilde;o podem definitivamente se repetir.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;O processo de constru&amp;ccedil;&amp;atilde;o da nova localidade e de novas moradias deve, &amp;agrave; frente de qualquer crit&amp;eacute;rio, levar em considera&amp;ccedil;&amp;atilde;o, no m&amp;iacute;nimo, a equival&amp;ecirc;ncia das condi&amp;ccedil;&amp;otilde;es de vida em contextos socioambientais existentes anteriormente &amp;agrave; trag&amp;eacute;dia. Aten&amp;ccedil;&amp;atilde;o especial deve ser dada aos desejos e &amp;agrave; percep&amp;ccedil;&amp;atilde;o de seus futuros moradores. Desde a escolha da nova &amp;aacute;rea, passando pelos projetos urban&amp;iacute;stico e arquitet&amp;ocirc;nico, at&amp;eacute; a pr&amp;oacute;pria constru&amp;ccedil;&amp;atilde;o, devem ser etapas realizadas com acompanhamento e consulta aos moradores. Faz-se essencial ainda que, integrada &amp;agrave; reconstru&amp;ccedil;&amp;atilde;o p&amp;oacute;s-desastre, seja promovida nova din&amp;acirc;mica de desenvolvimento econ&amp;ocirc;mico e social sustent&amp;aacute;vel na regi&amp;atilde;o afetada.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Os signat&amp;aacute;rios deste manifesto, ao tempo em que se solidarizam com a popula&amp;ccedil;&amp;atilde;o atingida, defendem:&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;1- A localiza&amp;ccedil;&amp;atilde;o do novo assentamento trar&amp;aacute; impactos fundamentais nos la&amp;ccedil;os sociais, na mobilidade, nas atividades produtivas e no acesso &amp;agrave; educa&amp;ccedil;&amp;atilde;o, &amp;agrave; sa&amp;uacute;de, ao lazer, &amp;agrave; cultura e demais necessidades socioecon&amp;ocirc;micas e culturais dos antigos moradores de Bento Rodrigues. Portanto, n&amp;atilde;o deve ser definida de forma tecnicista e vertical, considerando apenas crit&amp;eacute;rios de ordem f&amp;iacute;sica e econ&amp;ocirc;mica.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;2- Os projetos urban&amp;iacute;sticos e arquitet&amp;ocirc;nicos n&amp;atilde;o devem ser fruto de uma concep&amp;ccedil;&amp;atilde;o de gabinete, que reflita apenas a vis&amp;atilde;o da equipe t&amp;eacute;cnica. Os equipamentos urbanos, a infraestrutura e a concep&amp;ccedil;&amp;atilde;o arquitet&amp;ocirc;nica devem garantir a preserva&amp;ccedil;&amp;atilde;o da qualidade de vida dos moradores. A qualidade construtiva, por sua vez, deve assegurar a perenidade da constru&amp;ccedil;&amp;atilde;o e da infraestrutura. Tendo como refer&amp;ecirc;ncia acordos internacionais relacionados &amp;agrave; redu&amp;ccedil;&amp;atilde;o de risco de desastres, dos quais o Brasil &amp;eacute; signat&amp;aacute;rio, a reconstru&amp;ccedil;&amp;atilde;o da vida da popula&amp;ccedil;&amp;atilde;o de Bento Rodrigues deve assegurar condi&amp;ccedil;&amp;otilde;es melhores e mais seguras que as originais e se integrar com nova din&amp;acirc;mica de desenvolvimento econ&amp;ocirc;mico e social sustent&amp;aacute;vel em toda a regi&amp;atilde;o afetada.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;3- O derramamento dos rejeitos comprometeu o abastecimento de &amp;aacute;gua de localidades situadas a centenas de quil&amp;ocirc;metros de dist&amp;acirc;ncia da barragem e provocou enorme perda de biodiversidade no Rio Doce, afetando a economia e modos de vida de popula&amp;ccedil;&amp;otilde;es ribeirinhas e do litoral. A lama de rejeitos acumulada no leito e margens dos cursos de &amp;aacute;gua possui grande potencial t&amp;oacute;xico e pode ser mobilizada por eventos pluviom&amp;eacute;tricos, dragagens e os pr&amp;oacute;prios trabalhos de recupera&amp;ccedil;&amp;atilde;o das &amp;aacute;reas soterradas. Nos pr&amp;oacute;ximos anos, novas plumas de contamina&amp;ccedil;&amp;atilde;o podem alcan&amp;ccedil;ar estas localidades, inviabilizando a utiliza&amp;ccedil;&amp;atilde;o do Rio Doce para consumo humano. Logo, aten&amp;ccedil;&amp;atilde;o especial deve ser dedicada &amp;agrave;s popula&amp;ccedil;&amp;otilde;es atingidas ao longo dos cursos de &amp;aacute;gua impactados.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;4- Para todas essas situa&amp;ccedil;&amp;otilde;es, conclamamos para que espa&amp;ccedil;os democr&amp;aacute;ticos sejam criados, de modo que a popula&amp;ccedil;&amp;atilde;o lesada tenha papel protagonista na tomada de decis&amp;otilde;es e no acompanhamento das atividades a serem realizadas. Particularmente, a &amp;ldquo;nova Bento Rodrigues&amp;rdquo; e demais reconstru&amp;ccedil;&amp;otilde;es ter&amp;atilde;o que ser produto da vis&amp;atilde;o de seus moradores, que j&amp;aacute; foram severamente prejudicados pela maior trag&amp;eacute;dia socioambiental do Brasil. At&amp;eacute; a completa reinstala&amp;ccedil;&amp;atilde;o dos moradores, todas as pessoas precisam ter seus direitos fundamentais respeitados.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;5- A gest&amp;atilde;o de todas as medidas p&amp;oacute;s-desastre necess&amp;aacute;rias requerer&amp;aacute; investimentos, a serem necessariamente custeados pelas empresas respons&amp;aacute;veis pela trag&amp;eacute;dia, e eficaz e eficiente arranjo institucional. Ser&amp;aacute; imprescind&amp;iacute;vel que o protagonismo deste processo seja do Estado, envolvendo os governos federal e dos estados e munic&amp;iacute;pios atingidos, e n&amp;atilde;o de quaisquer agentes privados. Transpar&amp;ecirc;ncia e controle social s&amp;atilde;o valores inegoci&amp;aacute;veis nesta gest&amp;atilde;o.&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;&lt;em&gt;1&amp;ordm; de fevereiro de 2016&lt;/em&gt;&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Assinam:&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Brasileira de Agroecologia (ABA &amp;ndash; Agroecologia)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Brasileira de Antropologia (ABA &amp;ndash; Antropologia)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Brasileira de Centros e Museus de Ci&amp;ecirc;ncia (ABMC)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Brasileira de Engenheria Sanitaria e Ambiental (ABES)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Brasileira de Estudos Populacionais (ABEP)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Brasileira de Limnologia - (ABLimno)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Brasileira de Pesquisa em Educa&amp;ccedil;&amp;atilde;o em Ci&amp;ecirc;ncias (ABRAPEC)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Brasileira de Sa&amp;uacute;de Coletiva (ABRASCO)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o dos Ge&amp;oacute;grafos Brasileiros (AGB)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Nacional de P&amp;oacute;s-Gradua&amp;ccedil;&amp;atilde;o e Pesquisa em Ambiente e Sociedade (ANPPAS)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Nacional de P&amp;oacute;s-Gradua&amp;ccedil;&amp;atilde;o e Pesquisa em Ci&amp;ecirc;ncias Sociais (ANPOCS)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Nacional de P&amp;oacute;s-gradua&amp;ccedil;&amp;atilde;o e Pesquisa em Planejamento Urbano e Regional (ANPUR)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Associa&amp;ccedil;&amp;atilde;o Nacional dos Servi&amp;ccedil;os Municipais de Saneamento (ASSEMAE)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Centro Brasileiro de Estudos de Sa&amp;uacute;de (CEBES)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Frente Nacional pelo Saneamento Ambiental (FNSA)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Funda&amp;ccedil;&amp;atilde;o Oswaldo Cruz (FIOCRUZ)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Movimento dos Atingidos por Barragem (MAB)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Movimento Pela Soberania Popular Na Minera&amp;ccedil;&amp;atilde;o (MAM)&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Projeto Manuelz&amp;atilde;o UFMG&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Rede Nacional de M&amp;eacute;dicos e M&amp;eacute;dicas Populares&lt;/p&gt;

&lt;p dir=&quot;ltr&quot;&gt;Sociedade Brasileira de Economia Ecol&amp;oacute;gica (ECOECO)&lt;/p&gt;
</description>
        <pubDate>Wed, 03 Feb 2016 15:52:46 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/</guid>
        
        
      </item>
    
  </channel>
</rss>
