<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Sat, 03 Sep 2016 20:27:23 +0000</pubDate>
    <lastBuildDate>Sat, 03 Sep 2016 20:27:23 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>“Antes eu vivia da pesca, hoje de ajuda da família”, denuncia atingido pela Samarco</title>
        <description>&lt;p&gt;Jos&amp;eacute; Ara&amp;uacute;jo Silva, 60 anos, tamb&amp;eacute;m conhecido como Brilhoso, veio de Degredo, distrito de Linhares, no Esp&amp;iacute;rito Santo, para conhecer a realidade dos atingidos pela Samarco que moram em Mariana e regi&amp;atilde;o. Ele ouve atento as den&amp;uacute;ncias, os relatos, v&amp;ecirc; as l&amp;aacute;grimas de homens e mulheres que choram a destrui&amp;ccedil;&amp;atilde;o das comunidades, a polui&amp;ccedil;&amp;atilde;o dos rios, os impactos profundos e crescentes provocados pelo rompimento da Barragem de Fund&amp;atilde;o, ocorrida h&amp;aacute; 10 meses.&lt;/p&gt;

&lt;p&gt;Mas, ele tamb&amp;eacute;m tem uma hist&amp;oacute;ria para contar. Trabalhador terceirizado em diversas empresas por este pa&amp;iacute;s, Jos&amp;eacute; nasceu em Sergipe, mas veio para o Esp&amp;iacute;rito Santo h&amp;aacute; mais de 15 anos e constitui fam&amp;iacute;lia nas terras capixabas. Hoje, tem 4 filhos: Ang&amp;eacute;lica, 16 anos, Alice, 13, Amanda, 9 e Davi de 3 anos e 5 meses.&lt;/p&gt;

&lt;p&gt;Para manter a fam&amp;iacute;lia, Jos&amp;eacute; pescava cerca de 50kg de peixe por dia no Rio Doce: em m&amp;eacute;dia, 6kg de pintado, 8k de dourado, 12kg de tra&amp;iacute;ra, 15 kg de cumat&amp;acirc;,&amp;nbsp; entre outros, como til&amp;aacute;pia, rubalo, etc. &amp;ldquo;Eu tinha uma renda certa todos os meses e uma atividade que me fazia viver com dignidade, mas a&amp;iacute; veio a Samarco e destruiu tudo que eu tinha&amp;rdquo;, conta Brilhoso.&lt;/p&gt;

&lt;p&gt;A casa de Jos&amp;eacute; Ara&amp;uacute;jo n&amp;atilde;o foi atingida pela lama da Samarco como em Bento Rodrigues e Paracatu de Baixo, mas como as &amp;aacute;guas do Rio Doce est&amp;atilde;o sujas e contaminadas os peixes desapareceram e os clientes, temerosos pela sa&amp;uacute;de, n&amp;atilde;o compram mais.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute;&amp;nbsp;meu sogro e minha sogra que est&amp;atilde;o me ajudando a cuidar dos meus filhos. Quando eu vou pra cidade de bicicleta, a menina pede: &amp;lsquo;pai, traz uma argolinha pra mim!&amp;rsquo;, mas como? Se voc&amp;ecirc; procurar 15 centavos na minha casa n&amp;atilde;o vai encontrar. &amp;Eacute; chocante, &amp;eacute; chocante!, desabafa Jos&amp;eacute;. Para a Samarco, Jos&amp;eacute; &amp;eacute; somente um n&amp;uacute;mero de protocolo. Ela ouviu o atingido, fez promessas e desapareceu.&lt;/p&gt;

&lt;p&gt;Este e outros centenas de dramas familiares e comunit&amp;aacute;rios est&amp;atilde;o sendo denunciados e discutidos no &amp;ldquo;Encontro das Lideran&amp;ccedil;as da Bacia do Rio Doce&amp;rdquo; realizado em Paracatu de Baixo e Bento Rodrigues, na cidade de Mariana, nestes dias 3 e 4 de setembro e que est&amp;aacute; reunido mais de 400 pessoas, incluindo atingidos por barragens de outros estados que vieram prestar solidariedade.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; o esfor&amp;ccedil;o do Movimento dos Atingidos por Barragens (MAB) para unificar e organizar a luta dos atingidos em toda o territ&amp;oacute;rio atingido pelo maior crime ambiental da hist&amp;oacute;ria do Brasil.&lt;/p&gt;

&lt;p&gt;Para Jos&amp;eacute; Brilhoso, este momento &amp;eacute; muito importante. &amp;ldquo;Somente juntando o povo, reunindo pescadores, garimpeiros e agricultores vamos conseguir ter nossas vidas de volta&amp;rdquo;, afirma animado.&lt;/p&gt;

&lt;p&gt;O &amp;ldquo;Encontro das Lideran&amp;ccedil;as&amp;rdquo; termina neste domingo (04) com uma Grande Marcha em dire&amp;ccedil;&amp;atilde;o a Bento Rodrigues que ir&amp;aacute; denunciar a nega&amp;ccedil;&amp;atilde;o dos direitos dos atingidos com o projeto do dique S4 que pretende alagar a comunidade e destruir um s&amp;iacute;tio hist&amp;oacute;rico e cultural muito importante para a regi&amp;atilde;o, al&amp;eacute;m de destruir mem&amp;oacute;ria hist&amp;oacute;rica do crime.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m &amp;eacute; uma prepara&amp;ccedil;&amp;atilde;o para o Encontro do Movimento dos Atingidos por Barragens (MAB) que ser&amp;aacute; realizado entre 3 e 5 de novembro de 2016 em Mariana para denunciar um ano de impunidade da Samarco\Vale\BHP.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN5258.JPG&quot; src=&quot;//farm9.staticflickr.com/8405/29144701990_a6ec824dbf_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Sat, 03 Sep 2016 20:12:52 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/03/antes-eu-vivia-da-pesca-hoje-de-ajuda-da-familia-denuncia-atingido-pela-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/03/antes-eu-vivia-da-pesca-hoje-de-ajuda-da-familia-denuncia-atingido-pela-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingido&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;denuncia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;descaso&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Dez meses após crime da Samarco, MAB realiza encontro com 500 atingidos em Mariana</title>
        <description>&lt;p align=&quot;center&quot;&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) realiza neste s&amp;aacute;bado (3) o &amp;ldquo;Encontro dos atingidos pela Samarco na Bacia do Rio Doce&amp;rdquo;. Mais de 500 atingidos est&amp;atilde;o reunidos em Paracatu, um dos distritos de Mariana atingido pela lama da Samarco. No domingo (04) os atingidos estar&amp;atilde;o em Bento Rodrigues. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;O encontro tem por objetivo fortalecer a uni&amp;atilde;o dos atingidos em torno de um debate comum e de uma organiza&amp;ccedil;&amp;atilde;o forte e unificada com o intuito de garantir os direitos, al&amp;eacute;m de denunciar a constru&amp;ccedil;&amp;atilde;o do dique s4 em Bento Rodrigues que alaga o subdistrito, impede o acesso de seus moradores ao local, verdadeiros donos da comunidade, e privatiza e destr&amp;oacute;i um lugar de valor hist&amp;oacute;rico e cultural para toda a regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Nesta data, atingidos vindos de diferentes regi&amp;otilde;es do Brasil estar&amp;atilde;o reunidos em solidariedade nos distritos de Paracatu de Baixo e Bento Rodrigues para unificar a pauta e a luta dos atingidos pela lama da Samarco at&amp;eacute; foz do Rio Doce.&lt;/p&gt;

&lt;p&gt;A atividade tamb&amp;eacute;m &amp;eacute; parte da prepara&amp;ccedil;&amp;atilde;o para a &amp;ldquo;Marcha de Reg&amp;ecirc;ncia &amp;agrave; Mariana&amp;rdquo; que vai ocorrer de 31/10 a 02 de novembro, e o &amp;ldquo;Encontro do Movimento dos Atingidos por Barragens&amp;quot; na cidade de Mariana entre os dias 03 a 05 de novembro para relembrar um ano de crime da Samarco.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;IMG_0738.JPG&quot; src=&quot;//farm9.staticflickr.com/8191/29321297642_5ed10eaffb_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Sat, 03 Sep 2016 16:54:46 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/09/03/dez-meses-apos-crime-da-samarco-mab-realiza-encontro-com-500-atingidos-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/09/03/dez-meses-apos-crime-da-samarco-mab-realiza-encontro-com-500-atingidos-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;encontro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;unificado&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB é homenageado ao receber comenda Dom Luciano </title>
        <description>&lt;p&gt;No dia 26 de agosto de 2016 o Movimento dos Atingidos por Barragens (MAB) recebeu a comenda Dom Luciano da Faculdade Arquidiocesana de Mariana. A comenda &amp;eacute; uma homenagem prestada a institui&amp;ccedil;&amp;otilde;es nas quais Dom Luciano se envolveu e deixou suas contribui&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;ldquo;Este evento &amp;eacute; uma valoriza&amp;ccedil;&amp;atilde;o e reconhecimento p&amp;uacute;blico daqueles que contribuem com a Igreja e a sociedade. Essa homenagem &amp;eacute; promovida por ocasi&amp;atilde;o do 10&amp;ordm; anivers&amp;aacute;rio do falecimento de dom Luciano Mendes de Almeida&amp;rdquo;, de acordo com a divulga&amp;ccedil;&amp;atilde;o da arquidiocese de Mariana.&lt;/p&gt;

&lt;p&gt;Receberam a homenagem os representantes do MAB em Mariana, Let&amp;iacute;cia Oliveira, da coordena&amp;ccedil;&amp;atilde;o estadual do movimento e o atingido pela barragem de Fund&amp;atilde;o, Marino Dangelo, morador do distrito de Paracatu. &amp;ldquo;&amp;Eacute; importante vermos o reconhecimento do trabalho do MAB em defesa dos atingidos. N&amp;oacute;s&amp;nbsp;do MAB&amp;nbsp;sa&amp;iacute;mos deste importante evento fortalecidos na luta pelos direitos dos atingidos&amp;rdquo;, disse Marino.&lt;/p&gt;

&lt;p&gt;A hist&amp;oacute;ria do MAB em Minas Gerais &amp;eacute; marcada pela contribui&amp;ccedil;&amp;atilde;o de Dom Luciano Mendes de Almeida, que sempre contribuiu no sentido de defender a necessidade e legitimidade da organiza&amp;ccedil;&amp;atilde;o dos atingidos por barragens.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;Nesse sentido Dom Luciano foi presente na constru&amp;ccedil;&amp;atilde;o e fortalecimento do MAB no estado e continua presente nos momentos atuais do movimento, com os ensinamentos de justi&amp;ccedil;a social, amor ao povo e &amp;agrave; vida. A parceria entre MAB e Arquidiocese de Mariana segue fortalecida com Dom Geraldo Lyrio Rocha, na busca pelos direitos das fam&amp;iacute;lias atingidas por barragens na regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Demais institui&amp;ccedil;&amp;otilde;es nas quais Dom Luciano esteve presente tamb&amp;eacute;m foram homenageadas: a Confer&amp;ecirc;ncia Nacional dos Bispos do Brasil (CNBB), a Arquidiocese de S&amp;atilde;o Paulo, a Funda&amp;ccedil;&amp;atilde;o Marianense de Educa&amp;ccedil;&amp;atilde;o e o Tribunal que se ocupa da Causa de Beatifica&amp;ccedil;&amp;atilde;o e Canoniza&amp;ccedil;&amp;atilde;o do Servo de Deus Dom Luciano Pedro Mendes de Almeida.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-29 at 12.13.56.jpeg&quot; src=&quot;//farm9.staticflickr.com/8156/29209531332_28267fac80_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 29 Aug 2016 16:03:45 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/29/mab-e-homenageado-ao-receber-comenda-de-dom-luciano-mendes/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/29/mab-e-homenageado-ao-receber-comenda-de-dom-luciano-mendes/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Dom-Luciano&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Comenda&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;homenagem&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Ibama aplica nova multa à Samarco, agora no valor de R$ 1 milhão</title>
        <description>&lt;p&gt;A mineradora Samarco foi multada em mais R$ 1 milh&amp;atilde;o pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama). Segundo o auto de infra&amp;ccedil;&amp;atilde;o do Ibama, a multa foi decorrente da omiss&amp;atilde;o no Plano de Monitoramento e Qualidade do Ar da empresa de informa&amp;ccedil;&amp;otilde;es sobre a exist&amp;ecirc;ncia de um dep&amp;oacute;sito tempor&amp;aacute;rio de rejeitos em Barra Longa (MG).&lt;/p&gt;

&lt;p&gt;Desde o rompimento da barragem de Fund&amp;atilde;o, em Mariana, em novembro do ano passado, a Samarco j&amp;aacute; recebeu sete multas, totalizando R$ 292,8 milh&amp;otilde;es. Essa &amp;uacute;ltima multa &amp;eacute; do dia 20 de agosto. De acordo com o auto de infra&amp;ccedil;&amp;atilde;o, a empresa, quando questionada pelo Ibama sobre medidas eficientes e eficazes na conten&amp;ccedil;&amp;atilde;o e dispers&amp;atilde;o de rejeitos na localidade, teria afirmado oficialmente n&amp;atilde;o ter &amp;aacute;reas na regi&amp;atilde;o da cidade de Barra Longa classificada como dep&amp;oacute;sito tempor&amp;aacute;rio. No entanto, segundo o Ibama, existem 35 mil metros c&amp;uacute;bicos de rejeitos depositados no Parque de Exposi&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Outro lado&lt;/p&gt;

&lt;p&gt;A Samarco confirmou o recebimento do auto de infra&amp;ccedil;&amp;atilde;o e disse que analisa as medidas que ser&amp;atilde;o adotadas. Por meio de nota, a empresa esclareceu que a &amp;quot;deposi&amp;ccedil;&amp;atilde;o de material no parque de exposi&amp;ccedil;&amp;otilde;es de Barra Longa foi uma das solu&amp;ccedil;&amp;otilde;es encontradas, em novembro do ano passado, para restabelecimento dos acessos urbanos e limpeza da cidade&amp;quot;. Ainda segundo a Samarco, a solu&amp;ccedil;&amp;atilde;o foi utilizada at&amp;eacute; que fosse identificada uma &amp;aacute;rea para deposi&amp;ccedil;&amp;atilde;o definitiva, j&amp;aacute; autorizada pelos &amp;oacute;rg&amp;atilde;os ambientais e que, atualmente, j&amp;aacute; &amp;eacute; utilizada.&lt;/p&gt;

&lt;p&gt;&amp;quot;A utiliza&amp;ccedil;&amp;atilde;o do parque de exposi&amp;ccedil;&amp;otilde;es foi autorizada pela Prefeitura de Barra Longa e era de conhecimento dos &amp;oacute;rg&amp;atilde;os ambientais que, inclusive, j&amp;aacute; vistoriaram o local&amp;quot;, diz a Samarco em nota. De acordo com a empresa, tem sido realizado o controle para que o local gere o m&amp;iacute;nimo de impacto para a comunidade e para o meio ambiente e j&amp;aacute; foi conclu&amp;iacute;do um projeto inicial para a constru&amp;ccedil;&amp;atilde;o de uma nova infraestrutura no parque de exposi&amp;ccedil;&amp;otilde;es com reconstru&amp;ccedil;&amp;atilde;o do campo de futebol e demais estruturas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 25 Aug 2016 14:06:05 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/25/ibama-aplica-nova-multa-a-samarco-agora-no-valor-de-rusd-1-milhao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/25/ibama-aplica-nova-multa-a-samarco-agora-no-valor-de-rusd-1-milhao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;milhão&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Mineração sustentável passa pela soberania nacional e por mais valor agregado ao minério</title>
        <description>&lt;p&gt;Foto:Lucas Bois&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Hoje quem determina o ritmo e a forma de produ&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio, e a sua destina&amp;ccedil;&amp;atilde;o, &amp;eacute; a l&amp;oacute;gica de mercado. Entendemos cada vez mais a necessidade de soberania sobre a atividade miner&amp;aacute;ria&amp;rdquo;, afirma Pablo Dias, membro da coordena&amp;ccedil;&amp;atilde;o&amp;nbsp;do Movimento dos Atingidos por Barragens (MAB) na Bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;Uma das motiva&amp;ccedil;&amp;otilde;es do rompimento da barragem, conta Pablo, foi o aumento do ritmo de produ&amp;ccedil;&amp;atilde;o, devido &amp;agrave; redu&amp;ccedil;&amp;atilde;o do valor do min&amp;eacute;rio de ferro no mercado mundial e a inten&amp;ccedil;&amp;atilde;o da empresa em compensar a queda de receita com um aumento de produ&amp;ccedil;&amp;atilde;o. Por isso a necessidade tamb&amp;eacute;m de fortalecimento dos &amp;oacute;rg&amp;atilde;os de fiscaliza&amp;ccedil;&amp;atilde;o e de aprimoramento das regras para licenciamento ambiental. Pablo lembra que &amp;eacute; preciso aproveitar esse momento de tramita&amp;ccedil;&amp;atilde;o do C&amp;oacute;digo de Minera&amp;ccedil;&amp;atilde;o para mobilizar a sociedade e viabilizar uma renova&amp;ccedil;&amp;atilde;o que o torne de fato sustent&amp;aacute;vel.&lt;/p&gt;

&lt;p&gt;Um ponto-chave, que pode ser alcan&amp;ccedil;ado com maior soberania, &amp;eacute; a invers&amp;atilde;o da l&amp;oacute;gica colonial que ainda predomina no Brasil, em que h&amp;aacute; mais atividades de alta densidade energ&amp;eacute;tica e baixa densidade tecnol&amp;oacute;gica que o contr&amp;aacute;rio. &amp;ldquo;Poder&amp;iacute;amos investir mais no processamento do min&amp;eacute;rio&amp;rdquo;, sugere. Assim, o volume de minera&amp;ccedil;&amp;atilde;o poderia ser menor, mas com muito mais gera&amp;ccedil;&amp;atilde;o de renda e empregos de qualidade.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A cadeia da minera&amp;ccedil;&amp;atilde;o polui muito e explora a m&amp;atilde;o de obra. S&amp;atilde;o os trabalhos mais arriscados e menos valorizados. Somos n&amp;oacute;s que precisamos determinar o ritmo, a forma e a destina&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o; e nas as corpora&amp;ccedil;&amp;otilde;es multinacionais&amp;rdquo;, prop&amp;otilde;e.&lt;/p&gt;

&lt;p&gt;O MAB j&amp;aacute; faz esse debate sobre o modelo de minera&amp;ccedil;&amp;atilde;o e de desenvolvimento com a sociedade h&amp;aacute; muito tempo. O que o crime da Samarco/Vale-BHP fez, destaca Pablo, foi chamar mais aten&amp;ccedil;&amp;atilde;o, &amp;ldquo;jogando na cara&amp;rdquo; da sociedade a necessidade de aprofundar essa reflex&amp;atilde;o, de tomar decis&amp;otilde;es mais profundas.&lt;/p&gt;

&lt;p&gt;Discuss&amp;otilde;es sobre o assunto e outros temas relacionados ao crime continuar&amp;atilde;o sendo levantadas pelo MAB e outros coletivos parceiros. Um grande ato de protesto a um ano de impunidade come&amp;ccedil;ar&amp;aacute; no dia 31 de outubro, com uma Marcha que sair&amp;aacute; de Reg&amp;ecirc;ncia, em Linhares, norte do Esp&amp;iacute;rito Santo, e chegar&amp;aacute; em Bento Rodrigues-MG no dia dois de novembro. Em Mariana, entre os dias tr&amp;ecirc;s e cinco, um grande Encontro do MAB, reunindo moradores das comunidades atingidas ao longo de todo o percurso da lama.&lt;/p&gt;

&lt;p&gt;O objetivo da Marcha &amp;eacute; levar a mensagem da organiza&amp;ccedil;&amp;atilde;o, da esperan&amp;ccedil;a, da reconquista dos direitos, da uni&amp;atilde;o. O coordenador do MAB alerta que a empresa tem atuado na bacia toda de forma muito parecida, garantindo o direito de alguns e negando a outros e protelando decis&amp;otilde;es importantes. &amp;ldquo;A sensa&amp;ccedil;&amp;atilde;o &amp;eacute; de que a divis&amp;atilde;o das comunidades &amp;eacute; mesmo uma estrat&amp;eacute;gia.&amp;nbsp; E as fam&amp;iacute;lias trouxeram isso de forma muito evidente durante o encontro que realizamos no in&amp;iacute;cio do m&amp;ecirc;s, com os atingidos&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;Mais do que nunca, convoca, &amp;eacute; preciso unificar e construir um movimento forte, com pauta comum, contemplando as comunidades da Foz at&amp;eacute; Mariana. &amp;ldquo;Nosso recado para a Samarco e a sociedade &amp;eacute;: os atingidos est&amp;atilde;o unidos para lutar por seus direitos&amp;rdquo;.&lt;/p&gt;
</description>
        <pubDate>Wed, 24 Aug 2016 18:44:57 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/24/mineracao-sustentavel-passa-pela-soberania-nacional-e-por-mais-valor-agregado-ao-minerio/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/24/mineracao-sustentavel-passa-pela-soberania-nacional-e-por-mais-valor-agregado-ao-minerio/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mineração&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;soberania&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Ação do MP pede que Samarco forneça água à população de Governador Valadares</title>
        <description>&lt;p&gt;Foto: Fred Loureiro / Secom ES&lt;/p&gt;

&lt;p&gt;Que a Samarco forne&amp;ccedil;a &amp;aacute;gua mineral aos moradores de Governador Valadares e distritos vizinhos, at&amp;eacute; que o Rio Doce esteja adequado para abastecer a popula&amp;ccedil;&amp;atilde;o. &amp;Eacute; o que pede uma a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica proposta pelo Minist&amp;eacute;rio P&amp;uacute;blico Federal e a Defensoria P&amp;uacute;blica da Uni&amp;atilde;o. Al&amp;eacute;m da Samarco, de propriedade da Vale e BHP Billiton, a a&amp;ccedil;&amp;atilde;o cita &amp;oacute;rg&amp;atilde;os respons&amp;aacute;veis pelo fornecimento de &amp;aacute;gua pot&amp;aacute;vel na regi&amp;atilde;o ou pela regula&amp;ccedil;&amp;atilde;o e fiscaliza&amp;ccedil;&amp;atilde;o do servi&amp;ccedil;o, como o Servi&amp;ccedil;o Aut&amp;ocirc;nomo de &amp;Aacute;gua e Esgotos de Governador Valadares (SAAE) e a Ag&amp;ecirc;ncia Nacional de &amp;Aacute;guas (ANA).&lt;/p&gt;

&lt;p&gt;Em julho, um estudo realizado pela Central de Apoio T&amp;eacute;cnico (CEAT) do Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais verificou que, ap&amp;oacute;s o rompimento da barragem de Fund&amp;atilde;o, na regi&amp;atilde;o de Mariana, a &amp;aacute;gua do Rio do Doce passou a conter uma concentra&amp;ccedil;&amp;atilde;o de alum&amp;iacute;nio seis vezes acima do que &amp;eacute; permitido por lei.&amp;nbsp; O consumo dessa &amp;aacute;gua pode acarretar doen&amp;ccedil;as como dem&amp;ecirc;ncia e decl&amp;iacute;nio cognitivo, osteoporose, encefalopatia, esclerose lateral amiotr&amp;oacute;fica, doen&amp;ccedil;a de Parkinson e Alzheimer.&lt;/p&gt;

&lt;p&gt;Vers&amp;otilde;es diferentes&lt;/p&gt;

&lt;p&gt;As coletas de material para o Minist&amp;eacute;rio P&amp;uacute;blico foram realizadas no mesmo dia em que a Samarco tamb&amp;eacute;m recolheu material para analisar a &amp;aacute;gua do rio afetado pela lama. As amostras da empresa foram examinadas nos laborat&amp;oacute;rios M&amp;eacute;rieux NutriSciences e Tommasi e, segundo a mineradora, comprovariam a aus&amp;ecirc;ncia de altera&amp;ccedil;&amp;otilde;es nos par&amp;acirc;metros de alum&amp;iacute;nio ou metais pesados.&lt;/p&gt;

&lt;p&gt;Entretanto, um parecer t&amp;eacute;cnico da CEAT, analisando o estudo da Samarco, reafirma a condi&amp;ccedil;&amp;atilde;o inadequada da &amp;aacute;gua do Rio Doce. Para&amp;nbsp; Guilherme Camponez, militante do Movimento dos Atingidos por Barragens, a situa&amp;ccedil;&amp;atilde;o do Rio Doce evidencia o descaso da empresa: &amp;ldquo;A Samarco n&amp;atilde;o se preocupa com a vida das pessoas. A barragem se rompeu por que n&amp;atilde;o tomaram as devidas precau&amp;ccedil;&amp;otilde;es. &amp;Eacute; mais um motivo para n&amp;atilde;o aceitar a ger&amp;ecirc;ncia da Samarco na vida dos atingidos, exigir capta&amp;ccedil;&amp;atilde;o de &amp;aacute;gua alternativa e fornecer &amp;aacute;gua mineral para a popula&amp;ccedil;&amp;atilde;o, at&amp;eacute; que a &amp;aacute;gua do Rio Doce possa ser usada para consumo humano&amp;rdquo;, comenta.&lt;/p&gt;

&lt;p&gt;Descumprimento de acordos&lt;/p&gt;

&lt;p&gt;O Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais prop&amp;ocirc;s, no dia 9 de agosto, uma A&amp;ccedil;&amp;atilde;o de Cumprimento de Senten&amp;ccedil;a contra as empresas Samarco, Vale e BHP Billiton. Elas teriam descumprido acordos firmados com a 2&amp;ordf; Promotoria de Justi&amp;ccedil;a de Mariana, prevendo indeniza&amp;ccedil;&amp;atilde;o a v&amp;iacute;timas dos rejeitos da barragem de Fund&amp;atilde;o, que rompeu no dia 5 de novembro de 2015, em Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;O acordo foi assinado no dia 23 de dezembro de 2015. As empresas deveriam pagar o aluguel ou valor m&amp;eacute;dio de loca&amp;ccedil;&amp;atilde;o de im&amp;oacute;veis &amp;agrave;s fam&amp;iacute;lias desabrigadas at&amp;eacute; que elas recebam sua resid&amp;ecirc;ncia definitiva. Deveria ser pago, ainda, um aux&amp;iacute;lio financeiro de um sal&amp;aacute;rio-m&amp;iacute;nimo, mais 20% desse valor por dependente, e uma cesta b&amp;aacute;sica &amp;agrave;s fam&amp;iacute;lias que perderam renda, al&amp;eacute;m de uma antecipa&amp;ccedil;&amp;atilde;o, no valor de R$ 20 mil, a t&amp;iacute;tulo de indeniza&amp;ccedil;&amp;atilde;o.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Um novo acordo, realizado no dia 20 de janeiro de 2016, previu a antecipa&amp;ccedil;&amp;atilde;o de pagamentos a propriet&amp;aacute;rios de autom&amp;oacute;veis que tiveram seus ve&amp;iacute;culos destru&amp;iacute;dos pelo rejeito de min&amp;eacute;rio, bem como a fam&amp;iacute;lias que perderam casas de fim de semana. Entretanto, segundo a 2&amp;ordf; Promotoria de Justi&amp;ccedil;a de Mariana, os acordos foram desrespeitados em 105 casos, sendo que cerca de R$ 1 milh&amp;atilde;o deixaram de ser pagos.&lt;/p&gt;
</description>
        <pubDate>Wed, 24 Aug 2016 12:04:45 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/24/acao-do-mp-pede-que-samarco-forneca-agua-a-populacao-de-governador-valadares/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/24/acao-do-mp-pede-que-samarco-forneca-agua-a-populacao-de-governador-valadares/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Ministério-Publico-de-Minas-Gerais&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Justiça anula acordo entre Samarco, Vale, BHP e União e mantém ação</title>
        <description>&lt;p&gt;Atendendo a pedido do Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF), o Tribunal Regional Federal da 1&amp;ordf; Regi&amp;atilde;o anulou a homologa&amp;ccedil;&amp;atilde;o judicial do acordo firmado entre Uni&amp;atilde;o, os estados de Minas Gerais e do Esp&amp;iacute;rito Santo e a empresa Samarco e suas acionistas, Vale e BHP Billiton, para a recupera&amp;ccedil;&amp;atilde;o da bacia do Rio Doce ap&amp;oacute;s rompimento da barragem de Fund&amp;atilde;o, em Mariana (MG), em novembro de 2015.&lt;/p&gt;

&lt;p&gt;O julgamento ocorreu nesta quarta-feira(17). O acordo faz parte de uma a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica.&lt;/p&gt;

&lt;p&gt;Com a anula&amp;ccedil;&amp;atilde;o do acordo, a A&amp;ccedil;&amp;atilde;o Civil P&amp;uacute;blica 69758-61.2015.4.3400 dever&amp;aacute; ser julgada pela 12&amp;ordf; Vara Federal da Se&amp;ccedil;&amp;atilde;o Judici&amp;aacute;ria de Minas Gerais.&lt;/p&gt;

&lt;p&gt;A 5&amp;ordf; Turma do TRF 1&amp;ordf; Regi&amp;atilde;o julgou que o tribunal n&amp;atilde;o tinha compet&amp;ecirc;ncia para julgar o caso, conforme argumentou o MPF.&lt;/p&gt;

&lt;p&gt;De acordo com o minist&amp;eacute;rio, o procurador regional da Rep&amp;uacute;blica Fel&amp;iacute;cio Pontes, respons&amp;aacute;vel pelo caso, considerou a decis&amp;atilde;o de ontem uma vit&amp;oacute;ria, porque o acordo era considerado &amp;ldquo;prejudicial&amp;rdquo; pelo fato de os governos envolvidos n&amp;atilde;o terem legitimidade para atuar em nome da popula&amp;ccedil;&amp;atilde;o atingida, especialmente os ind&amp;iacute;genas.&lt;/p&gt;

&lt;p&gt;Vale&lt;/p&gt;

&lt;p&gt;A Vale divulgou uma nota para investidores em que diz que o &amp;ldquo;acordo celebrado com as Autoridades Brasileiras em 2 de mar&amp;ccedil;o de 2016 (Acordo) no &amp;acirc;mbito da referida a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica continua v&amp;aacute;lido e as partes continuar&amp;atilde;o a cumprir com as suas obriga&amp;ccedil;&amp;otilde;es l&amp;aacute; previstas&amp;rdquo;. A mineradora informou que o valor do acordo firmado em mar&amp;ccedil;o entre as mineradoras, a Uni&amp;atilde;o e os estados de Minas Gerais e do Esp&amp;iacute;rito Santo foi mantido em R$ 20,2 bilh&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Segundo o MPF, por meio da assessoria de imprensa, a informa&amp;ccedil;&amp;atilde;o divulgada &amp;eacute; inver&amp;iacute;dica, pois o acordo est&amp;aacute; oficialmente anulado pela Justi&amp;ccedil;a e n&amp;atilde;o &amp;eacute; poss&amp;iacute;vel prever os termos de um poss&amp;iacute;vel novo acordo, caso seja firmado. De acordo com a assessoria do &amp;oacute;rg&amp;atilde;o, para que um novo acordo seja feito entre as partes, precisa tramitar primeiro no n&amp;uacute;cleo de concilia&amp;ccedil;&amp;atilde;o da 12&amp;ordf; Vara da Se&amp;ccedil;&amp;atilde;o Judici&amp;aacute;ria de Minas Gerais, conforme previsto anteriormente.&lt;/p&gt;

&lt;p&gt;Procurada ap&amp;oacute;s o posicionamento do MPF, a Vale informou que mant&amp;eacute;m a posi&amp;ccedil;&amp;atilde;o divulgada na nota.&lt;/p&gt;

&lt;p&gt;Tramita&amp;ccedil;&amp;atilde;o do acordo&lt;/p&gt;

&lt;p&gt;A A&amp;ccedil;&amp;atilde;o Civil P&amp;uacute;blica n&amp;ordm; 69758-61.2015.4.3400, da qual o acordo de recupera&amp;ccedil;&amp;atilde;o da bacia do Rio Doce faz parte, foi proposta em 30 de novembro do ano passado pela Advocacia-Geral da Uni&amp;atilde;o e pelos estados de Minas e do Esp&amp;iacute;rito Santo contra as mineradoras respons&amp;aacute;veis pelo desastre em Mariana (MG).&lt;/p&gt;

&lt;p&gt;A a&amp;ccedil;&amp;atilde;o foi ajuizada em Bras&amp;iacute;lia e encaminhada &amp;agrave; 12&amp;ordf; Vara da Justi&amp;ccedil;a Federal em Belo Horizonte, ap&amp;oacute;s manifesta&amp;ccedil;&amp;atilde;o da for&amp;ccedil;a-tarefa Rio Doce, constitu&amp;iacute;da pelo MPF para apurar as responsabilidades pelo desastre. Esse encaminhamento foi mantido pelo Superior Tribunal de Justi&amp;ccedil;a (STJ).&lt;/p&gt;

&lt;p&gt;Em 18 de dezembro de 2015, o ju&amp;iacute;zo competente acatou v&amp;aacute;rios pedidos liminares apresentados pelas partes.&lt;/p&gt;

&lt;p&gt;Enquanto esses recursos ainda estavam pendentes de julgamento pelo Tribunal Regional Federal da 1&amp;ordf; Regi&amp;atilde;o (TRF-1), os autores da a&amp;ccedil;&amp;atilde;o e as empresas formataram um acordo para repara&amp;ccedil;&amp;atilde;o dos danos causados pelo rompimento da barragem de rejeitos.&lt;/p&gt;

&lt;p&gt;Desde o princ&amp;iacute;pio, o MPF alega que tal acordo n&amp;atilde;o poderia prosperar pois, al&amp;eacute;m de n&amp;atilde;o garantir a repara&amp;ccedil;&amp;atilde;o integral do dano, n&amp;atilde;o contemplava os direitos dos atingidos e limitava aportes de recursos para a&amp;ccedil;&amp;otilde;es compensat&amp;oacute;rias.&lt;/p&gt;

&lt;p&gt;Mesmo sendo alvo de cr&amp;iacute;ticas, o acordo foi homologado pelo N&amp;uacute;cleo de Concilia&amp;ccedil;&amp;atilde;o do TRF-1, suspendendo, na pr&amp;aacute;tica, a tramita&amp;ccedil;&amp;atilde;o da a&amp;ccedil;&amp;atilde;o na 12&amp;ordf; Vara Federal em Belo Horizonte.&lt;/p&gt;

&lt;p&gt;Com a anula&amp;ccedil;&amp;atilde;o, a tramita&amp;ccedil;&amp;atilde;o deve recome&amp;ccedil;ar a partir do N&amp;uacute;cleo de Concilia&amp;ccedil;&amp;atilde;o da 12&amp;ordf; Vara Federal em Belo Horizonte.&lt;/p&gt;
</description>
        <pubDate>Fri, 19 Aug 2016 14:57:41 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/19/justica-anula-acordo-entre-samarco-vale-bhp-e-uniao-e-mantem-acao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/19/justica-anula-acordo-entre-samarco-vale-bhp-e-uniao-e-mantem-acao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;anulação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MPF&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Carta dos atingidos por barragens ao Papa Francisco</title>
        <description>&lt;p&gt;Ao Papa Francisco,&lt;/p&gt;

&lt;p&gt;Com nosso carinho e admira&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Queremos expressar nossa grande alegria em t&amp;ecirc;-lo como Papa. Sabemos de sua luta em Buenos Aires, e agora, nessa nova miss&amp;atilde;o, vem buscando estar pr&amp;oacute;ximo das quest&amp;otilde;es decisivas da humanidade, sendo presen&amp;ccedil;a de Deus nas situa&amp;ccedil;&amp;otilde;es desafiantes. Destacamos, de modo especial, o &amp;acirc;nimo novo que vem trazendo aos crist&amp;atilde;os e, particularmente, aos movimentos populares, vendo neles os &amp;lsquo;semeadores de esperan&amp;ccedil;a&amp;rsquo; por uma nova ordem social.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens &amp;ndash; MAB, um desses movimentos populares, est&amp;aacute; presente em 18 Estados brasileiros, lutando pela garantia dos direitos das fam&amp;iacute;lias atingidas por barragens, expulsas de suas terras, pelos altos pre&amp;ccedil;os da conta de luz e, a partir do processo criminoso que culminou com o rompimento da barragem de Fund&amp;atilde;o, no dia 5 de novembro de 2015, vem dedicando boa parte de sua energia &amp;agrave;s fam&amp;iacute;lias da Bacia do Rio Doce, dramaticamente prejudicada pelo rejeito de min&amp;eacute;rio das empresas Samarco/Vale/BHP.&lt;/p&gt;

&lt;p&gt;Em Plen&amp;aacute;ria nos dias 5 e 6 de agosto na cidade de Ipatinga, e em Encontro dos Atingidos por Barragens em Di&amp;aacute;logo com o Papa Francisco, no trevo de Acaiaca, no dia 13 de agosto, pudemos perceber, ainda mais de perto, o drama das fam&amp;iacute;lias. A Plen&amp;aacute;ria reuniu gente desde Bento Rodrigues &amp;ndash; Munic&amp;iacute;pio de Mariana MG at&amp;eacute; Reg&amp;ecirc;ncia, no Esp&amp;iacute;rito Santo. A perversidade desse processo criminoso fica cada vez mais clara: al&amp;eacute;m dos enormes preju&amp;iacute;zos sociais e ambientais, as fam&amp;iacute;lias temem por doen&amp;ccedil;as por causa da contamina&amp;ccedil;&amp;atilde;o da terra e das &amp;aacute;guas e vivem inseguras por outras duas barragens com risco de rompimento, Germano e Candonga.&lt;/p&gt;

&lt;p&gt;Apesar de tanto sofrimento, as empresas maquiam a realidade e voltam todo o seu esfor&amp;ccedil;o para retomar a explora&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio, em condi&amp;ccedil;&amp;otilde;es iguais ou piores, e para apagar a mem&amp;oacute;ria do povo, atrav&amp;eacute;s de constru&amp;ccedil;&amp;atilde;o de diques nas &amp;aacute;reas das ru&amp;iacute;nas da trag&amp;eacute;dia anunciada, que podem afogar a sua hist&amp;oacute;ria. &amp;Eacute; um absurdo, mas os pr&amp;oacute;prios moradores de Bento Rodrigues s&amp;atilde;o proibidos em voltar e visitar o local.&lt;/p&gt;

&lt;p&gt;N&amp;oacute;s, lutadoras e lutadores, estamos cientes dos imensos desafios que temos pela frente, ainda mais nesse clima de retrocesso na democracia brasileira, mas, ao mesmo tempo, seguimos animados, sem perder a esperan&amp;ccedil;a. O Movimento dos Atingidos por Barragens, em especial na Bacia do Rio Doce, tem na sua hist&amp;oacute;ria uma pessoa muito querida, Dom Luciano. Tornou-se mais que popular a frase &amp;lsquo;Dom Luciano vive na luta do povo!&amp;rsquo;. E desde o rompimento criminoso da barragem de Fund&amp;atilde;o, em novembro de 2015, Dom Geraldo Lyrio Rocha, atual Arcebispo de da Arquidiocese de Mariana, fez uma parceria com o MAB, entendendo a uni&amp;atilde;o de esfor&amp;ccedil;os e a organiza&amp;ccedil;&amp;atilde;o popular como imprescind&amp;iacute;veis no enfrentamento aos gigantes da explora&amp;ccedil;&amp;atilde;o dos bens naturais e do povo.&lt;/p&gt;

&lt;p&gt;Esse pequeno relato, do drama de um povo, mas tamb&amp;eacute;m de sua esperan&amp;ccedil;a, encontrar&amp;aacute; eco, temos certeza, em seu cora&amp;ccedil;&amp;atilde;o de Pastor, pois estamos sentindo que o Senhor tem buscado viver o Evangelho e suas consequ&amp;ecirc;ncias. Agradecemos suas palavras realistas e animadoras por ocasi&amp;atilde;o dos encontros mundiais dos movimentos populares, em Roma e em Santa Cruz de La Sierra, na Bol&amp;iacute;via, e a Lauato Si, que tem sido, para n&amp;oacute;s, um instrumento importante para desmascarar o capitalismo verde, o ambientalismo sem gente, lutando, cotidianamente, para que a terra, a &amp;aacute;gua, a floresta, o min&amp;eacute;rio e todos os bens naturais n&amp;atilde;o sejam mercadorias, mas heran&amp;ccedil;a dos povos, de gera&amp;ccedil;&amp;atilde;o em gera&amp;ccedil;&amp;atilde;o.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 18 Aug 2016 13:15:19 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/18/carta-dos-atingidos-por-barragens-ao-papa-francisco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/18/carta-dos-atingidos-por-barragens-ao-papa-francisco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Papa-Francisco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;carta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Laudo do MP comprova que mesmo tratada, água do Rio Doce permanece contaminada em Governador Valadares </title>
        <description>&lt;p&gt;O Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais (MPMG) apresentou na semana passada um laudo que aponta a alta presen&amp;ccedil;a de alum&amp;iacute;nio na &amp;aacute;gua que abastece Governador Valadares (MG). Moradores de Cachoeira Escura, distrito de Belo Oriente (MG), temem por ingerirem a &amp;aacute;gua do Rio Doce, uma vez que o tratamento no local &amp;eacute; prec&amp;aacute;rio segundo moradores.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Se em Governador Valadares a &amp;aacute;gua est&amp;aacute; contaminada imagina aqui em Cachoeira Escura, onde o tratamento &amp;eacute; bem mais prec&amp;aacute;rio?&amp;rdquo;, questiona dona Maria Silva, moradora da rua Astrogildo Pereira. Esta foi a principal indaga&amp;ccedil;&amp;atilde;o dos moradores nas reuni&amp;otilde;es realizadas pela Samarco na comunidade.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Pedimos ao Minist&amp;eacute;rio P&amp;uacute;blico que fa&amp;ccedil;a uma an&amp;aacute;lise aqui tamb&amp;eacute;m. Pois a mesma &amp;aacute;gua que corre l&amp;aacute;, passa aqui tamb&amp;eacute;m. N&amp;oacute;s n&amp;atilde;o confiamos nas an&amp;aacute;lises da Samarco&amp;rdquo;, afirma o pescador Cl&amp;aacute;udio Santos.&lt;/p&gt;

&lt;p&gt;A resposta aos questionamentos n&amp;atilde;o vem. A postura dos representantes da empresa tem sido cessar o assunto, alegando que a pauta da reuni&amp;atilde;o n&amp;atilde;o &amp;eacute; a &amp;aacute;gua, mas sim as indeniza&amp;ccedil;&amp;otilde;es, que est&amp;atilde;o previstas para conclus&amp;atilde;o at&amp;eacute; mar&amp;ccedil;o de 2017.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-15 at 23.28.26.jpeg&quot; src=&quot;//farm9.staticflickr.com/8427/28920331802_2f03327ef1_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;O descaso com os atingidos &amp;eacute; tanto que os cadastros para receber indeniza&amp;ccedil;&amp;atilde;o ser&amp;atilde;o realizados exclusivamente por telefone, pelo 0800 da empresa. &amp;ldquo;Os cadastros presenciais j&amp;aacute; foram uma bagun&amp;ccedil;a. Muita gente que nunca pescou ou dependeu do rio para sustento recebeu o cart&amp;atilde;o, enquanto muitos pescadores ficaram sem receber. Agora, por telefone vai ser pior ainda. Como v&amp;atilde;o saber quem tem ou n&amp;atilde;o direito de receber?&amp;rdquo;, declara Jo&amp;atilde;o Filipe.&lt;/p&gt;

&lt;p&gt;Como se n&amp;atilde;o bastasse, o problema para quem mora em bairros na parte alta da cidade &amp;eacute; maior. A &amp;aacute;gua para as regi&amp;otilde;es &amp;eacute; bombeada uma vez por semana e ainda n&amp;atilde;o enche a caixa d&amp;rsquo;&amp;aacute;gua totalmente. &amp;ldquo;Aqui no morro est&amp;aacute; faltando &amp;aacute;gua at&amp;eacute; para beber. Algumas pessoas v&amp;atilde;o l&amp;aacute; em baixo buscar em bicas. Como eu n&amp;atilde;o tenho carro e nem dinheiro para pagar, conto com a solidariedade dos meus filhos e vizinhos&amp;rdquo; conta Irany Salviana, moradora.&lt;/p&gt;

&lt;p&gt;Na Baixada do Coronel Roberto, zona rural da cidade de Ipaba (MG), a comunidade est&amp;aacute; sendo abastecida por caminh&amp;otilde;es pipas disponibilizados pela Samarco. No entanto, os caminh&amp;otilde;es s&amp;atilde;o providos pela mesma &amp;aacute;gua, de qualidade duvidosa, dragada em Cachoeira Escura. Os problemas com a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o aparecem por meio de manchas na pele, alergias, feridas pelo corpo e dores estomacais.&lt;/p&gt;

&lt;p&gt;As pautas da regi&amp;atilde;o ainda n&amp;atilde;o foram atendidas pela Samarco. A empresa se recusa a fazer a an&amp;aacute;lise dos po&amp;ccedil;os de &amp;aacute;gua e a fornecer ra&amp;ccedil;&amp;atilde;o para os animais. Antes do crime as cria&amp;ccedil;&amp;otilde;es se alimentavam com o resto da produ&amp;ccedil;&amp;atilde;o de hortali&amp;ccedil;as que hoje &amp;eacute; quase imposs&amp;iacute;vel produzir, j&amp;aacute; que n&amp;atilde;o d&amp;aacute; para irrigar com a &amp;aacute;gua do rio.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-16 at 00.44.40.jpeg&quot; src=&quot;//farm8.staticflickr.com/7504/28739184960_d73393273e_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 16 Aug 2016 14:34:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/16/laudo-do-mp-comprova-que-mesmo-tratada-agua-do-rio-doce-permanece-contaminada-em-governador-valadares/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/16/laudo-do-mp-comprova-que-mesmo-tratada-agua-do-rio-doce-permanece-contaminada-em-governador-valadares/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;contaminada&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco no Vale do Aço sofrem com descaso da empresa</title>
        <description>&lt;p&gt;Areeiros sem nenhuma prote&amp;ccedil;&amp;atilde;o retiram areia do Rio Doce&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s nove meses do crime em Mariana, cidades atingidas pela Samarco no Vale do A&amp;ccedil;o mineiro est&amp;atilde;o sofrendo com a contamina&amp;ccedil;&amp;atilde;o do Rio Doce. Em algumas cidades a popula&amp;ccedil;&amp;atilde;o est&amp;aacute; consumindo a &amp;aacute;gua com metais pesados. As den&amp;uacute;ncias n&amp;atilde;o cessam. S&amp;atilde;o v&amp;aacute;rias as doen&amp;ccedil;as de pele que surgem nas pessoas em contato com a &amp;aacute;gua e animais que est&amp;atilde;o morrendo por estarem consumindo o recurso h&amp;iacute;drico.&lt;/p&gt;

&lt;p&gt;Atingidos do distrito de Cachoeira Escura, na cidade de Belo Oriente (MG), continuam dragando a &amp;aacute;gua do Rio Doce para retirar areia, sem nenhuma instru&amp;ccedil;&amp;atilde;o da empresa ou equipamentos de prote&amp;ccedil;&amp;atilde;o. Como se n&amp;atilde;o bastasse, pedreiros de cidades vizinhas, que usam dessa areia para trabalho, apresentam manchas e feridas na pele.&lt;/p&gt;

&lt;p&gt;Na cidade de Naque (MG), muitos pescadores n&amp;atilde;o foram sequer reconhecidos como atingidos pela Samarco. A empresa proibiu a pesca no rio Santo Ant&amp;ocirc;nio, afluente do Rio Doce, e n&amp;atilde;o apresentou medidas paliativas para os atingidos. A proibi&amp;ccedil;&amp;atilde;o seria para a recupera&amp;ccedil;&amp;atilde;o do rio contaminado com a lama t&amp;oacute;xica.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;Foto de manchas na pele eou feridas.jpeg&quot; src=&quot;//farm9.staticflickr.com/8527/28403110094_32d78a1d11_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Alergias, coceiras e dores estomacais s&amp;atilde;o comuns depois do contato com a &amp;aacute;gua do Rio Doce&lt;/p&gt;

&lt;p&gt;Na zona rural de Naque, animais morreram ou ficaram doentes depois de beberem a &amp;aacute;gua do rio. Antes do Rio Doce ficar impr&amp;oacute;prio para consumo, cria&amp;ccedil;&amp;otilde;es de porcos, gado e galinhas se alimentavam soltos. Hoje, ficam presos e o gasto com compra de ra&amp;ccedil;&amp;atilde;o aumentou. Os pequenos produtores andam quil&amp;ocirc;metros para buscar &amp;aacute;gua em um brejo para dar aos animais.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;Foto animais (porca, cachorra).jpeg&quot; src=&quot;//farm9.staticflickr.com/8348/28918458522_e872b51fd0_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Animais est&amp;atilde;o doentes e morrem depois de beberem &amp;aacute;gua do Rio Doce&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;atilde;o est&amp;atilde;o nos deixando pescar, n&amp;atilde;o nos d&amp;atilde;o o cart&amp;atilde;o com o sal&amp;aacute;rio. Nossos animais j&amp;aacute; est&amp;atilde;o passando fome, daqui uns dias somos n&amp;oacute;s&amp;rdquo;, disse Murilo Silva, atingido que at&amp;eacute; hoje n&amp;atilde;o recebeu nenhuma &amp;ldquo;visita&amp;rdquo; da Samarco.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-16 at 11.10.06.jpeg&quot; src=&quot;//farm9.staticflickr.com/8237/28406267863_1191e82932_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Atingido perdeu posto de trabalho.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Em S&amp;atilde;o Louren&amp;ccedil;o, distrito de Bugre (MG), a maioria das fam&amp;iacute;lias &amp;eacute; ribeirinhas, quase todos pescavam e/ou plantavam, seja para comercializa&amp;ccedil;&amp;atilde;o, seja para consumo pr&amp;oacute;prio. Muitos perderam animais que ingeriram &amp;aacute;gua do rio ou se alimentaram dos peixes mortos, que na &amp;eacute;poca do rompimento da barragem, se amontoavam na beira do rio. Outro problema apresentado pelos moradores &amp;eacute; que a &amp;aacute;gua que eles consomem &amp;eacute; retirada de um po&amp;ccedil;o muito pr&amp;oacute;ximo ao rio e n&amp;atilde;o recebe nenhum tipo de tratamento. Eles temem que ele tamb&amp;eacute;m possa ter sido contaminado.&lt;/p&gt;

&lt;p&gt;A Samarco, por&amp;eacute;m, n&amp;atilde;o reconhece os moradores de S&amp;atilde;o Louren&amp;ccedil;o como atingidos, menos de dez pessoas da localidade recebem a verba de manuten&amp;ccedil;&amp;atilde;o. Em reuni&amp;atilde;o realizada pela empresa a mesma se recusou at&amp;eacute; em fazer a an&amp;aacute;lise da &amp;aacute;gua do po&amp;ccedil;o e ainda faltou com o respeito com os presentes.&lt;/p&gt;

&lt;p&gt;Os moradores de S&amp;atilde;o Louren&amp;ccedil;o tamb&amp;eacute;m utilizavam o rio como lazer, alternativa de &amp;aacute;gua quando faltava e tamb&amp;eacute;m para transporte. &amp;Eacute; que o distrito se encontra muito pr&amp;oacute;ximo &amp;agrave; Cachoeira Escura, basta atravessar o rio de balsa. Inclusive, a maioria das pessoas estuda e trabalha do outro lado do rio. Por&amp;eacute;m, com a chegada da lama, a balsa ficou dias parada, causando preju&amp;iacute;zo para muitos trabalhadores e estudantes. No dia 11 de agosto a balsa parou novamente: encalhou devido o baix&amp;iacute;ssimo n&amp;iacute;vel de &amp;aacute;gua no rio Doce.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-15 at 23.26.30.jpeg&quot; src=&quot;//farm9.staticflickr.com/8654/28738001630_6091cdcffe_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Homens tentam desatolar balsa no rio&lt;/p&gt;

&lt;p&gt;Estas den&amp;uacute;ncias foram feitas durante o Mutir&amp;atilde;o de Trabalho de Base que o Movimento dos Atingidos por Barragens realiza em toda a extens&amp;atilde;o da bacia do Rio Doce. &amp;ldquo;Eu vim do Paran&amp;aacute; ver com meus pr&amp;oacute;prios olhos o resultado do crime da Samarco, pois a m&amp;iacute;dia n&amp;atilde;o mostra. O que aparece &amp;eacute; o problema resolvido. Fiquei surpreendido com a real situa&amp;ccedil;&amp;atilde;o. Estas cidades est&amp;atilde;o a quil&amp;ocirc;metros da barragem. S&amp;atilde;o muitas pessoas &amp;nbsp;sofrendo as consequ&amp;ecirc;ncias da neglig&amp;ecirc;ncia da empresa&amp;rdquo;, afirma Marcelo militante do Movimento dos Atingidos por Barragens do Paran&amp;aacute;.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 16 Aug 2016 13:21:04 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/16/atingidos-pela-samarco-no-vale-do-aco-sofrem-com-agua-contaminada/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/16/atingidos-pela-samarco-no-vale-do-aco-sofrem-com-agua-contaminada/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;contaminada&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
