<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Sat, 01 Apr 2017 15:27:16 +0000</pubDate>
    <lastBuildDate>Sat, 01 Apr 2017 15:27:16 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Samarco atua para não fazer o reassentamento de Gesteira</title>
        <description>&lt;p&gt;A lama de rejeitos da Samarco, oriunda do rompimento da barragem de Fund&amp;atilde;o, que se configurou como o maior crime ambiental do Brasil e o maior na minera&amp;ccedil;&amp;atilde;o global, desceu as montanhas de Minas Gerais at&amp;eacute; chegar ao Esp&amp;iacute;rito Santo, causando mortes e destrui&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Dentre os territ&amp;oacute;rios e cidades atingidos, Barra Longa sofreu e continua sofrendo com as consequ&amp;ecirc;ncias do desastre. Em Barra Longa, a lama destruiu 13 casas, a maioria no povoado de Gesteira. Neste distrito, parte da comunidade que morava &amp;agrave;s margens do rio Gualaxo teve seus territ&amp;oacute;rios e modos de vida completamente destru&amp;iacute;dos. Tamb&amp;eacute;m a parte alta de Gesteira, na &amp;aacute;rea chamada de Mutir&amp;atilde;o, sofreu profundamente as consequ&amp;ecirc;ncias e danos oriundos do rompimento. Al&amp;eacute;m de ser atingida pelo isolamento, pela falta de energia e de alimentos, perdeu os espa&amp;ccedil;os comunit&amp;aacute;rios que tinha anteriormente: a igreja Nossa Senhora da Concei&amp;ccedil;&amp;atilde;o, a escola municipal, o gramado em torno da escola usado para as mais diversas atividades, o campo de futebol, o pequeno com&amp;eacute;rcio local, etc. Ainda, Barra Longa, em face da destrui&amp;ccedil;&amp;atilde;o, transformou-se em um canteiro de obras ao longo dos &amp;uacute;ltimos 15 meses.&lt;/p&gt;

&lt;p&gt;Como parte do seu plano de repara&amp;ccedil;&amp;atilde;o, a Samarco prometeu reassentar todas as fam&amp;iacute;lias. Do mesmo modo como ocorreu em Mariana, em fun&amp;ccedil;&amp;atilde;o da destrui&amp;ccedil;&amp;atilde;o de Bento Rodrigues e Paracatu de Baixo, a empresa colocou em vota&amp;ccedil;&amp;atilde;o dois terrenos escolhidos pelos moradores para realizar o reassentamento. Fez estudos, apresentou resultados, alimentou a expectativa e criou nos atingidos a confian&amp;ccedil;a de que a situa&amp;ccedil;&amp;atilde;o seria resolvida. Nesse sentido, realizou, no dia 25 de junho de 2016, uma vota&amp;ccedil;&amp;atilde;o na qual 95% dos votantes escolheram o terreno chamado de &amp;ldquo;Macacos&amp;rdquo; para o reassentamento de Gesteira, que incluiria 9 casas, todos os espa&amp;ccedil;os coletivos destru&amp;iacute;dos, al&amp;eacute;m de 11 lotes usados exclusivamente para a produ&amp;ccedil;&amp;atilde;o de alimentos na beira do rio Gualaxo. A Vale, a BHP Billiton e a Samarco fizeram ampla publicidade desta vota&amp;ccedil;&amp;atilde;o passando para a sociedade a mensagem de que estavam &amp;ldquo;fazendo o que tinha que ser feito&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Mas, infelizmente o que se viu nos meses seguintes foi a destrui&amp;ccedil;&amp;atilde;o da expectativa e dos sonhos das fam&amp;iacute;lias conduzindo a situa&amp;ccedil;&amp;atilde;o para um processo de nega&amp;ccedil;&amp;atilde;o do reassentamento quando deveriam cumprir o que havia sido acordado. Durante todo o segundo semestre de 2016, a empresa n&amp;atilde;o apresentou uma defini&amp;ccedil;&amp;atilde;o sobre a compra do terreno. Em suas in&amp;uacute;meras reuni&amp;otilde;es com as fam&amp;iacute;lias, coordenadas por suas consultorias, a mineradora afirmava, simplesmente, que estavam prosseguindo com as negocia&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Os propriet&amp;aacute;rios foram chamados em reuni&amp;atilde;o realizada pelo Movimento dos Atingidos por Barragens (MAB) com a presen&amp;ccedil;a do Minist&amp;eacute;rio P&amp;uacute;blico e afirmaram publicamente que a negocia&amp;ccedil;&amp;atilde;o dos propriet&amp;aacute;rios com a empresa estava feita e que o terreno seria vendido.&amp;nbsp; Entretanto, em seguida, as vers&amp;otilde;es mudaram e a Samarco passou a afirmar que os donos n&amp;atilde;o queriam mais negociar a terra nas mesmas medidas e localiza&amp;ccedil;&amp;atilde;o aprovadas pelos atingidos.&lt;/p&gt;

&lt;p&gt;Neste contexto, a Samarco apresentou uma proposta de nova medida e localiza&amp;ccedil;&amp;atilde;o para o reassentamento, por&amp;eacute;m criando um novo problema. A &amp;aacute;rea da nova proposta adentrava em um terreno de uma fam&amp;iacute;lia j&amp;aacute; atingida e que estava em lit&amp;iacute;gio de usucapi&amp;atilde;o, o que dificultava a compra da terra.&lt;/p&gt;

&lt;p&gt;No dia 22 de novembro, o MAB e o Minist&amp;eacute;rio P&amp;uacute;blico Federal e Estadual realizaram uma assembleia com os moradores que se colocaram contr&amp;aacute;rios a qualquer outra proposta que n&amp;atilde;o fosse a j&amp;aacute; votada pelos atingidos. O terreno &amp;ldquo;Macacos&amp;rdquo; era o ideal porque daria para construir as casas, os espa&amp;ccedil;os coletivos e incluir os terrenos da beira do rio, restaurando os la&amp;ccedil;os sociais perdidos pela destrui&amp;ccedil;&amp;atilde;o de Gesteira. Ainda, solicitaram que a&amp;nbsp; Samarco e os propriet&amp;aacute;rios seriam chamados para se pronunciarem sobre a quest&amp;atilde;o e explicarem para os atingidos as raz&amp;otilde;es dos atrasos.&lt;/p&gt;

&lt;p&gt;Mas o que se viu foi o crescimento de um desentendimento p&amp;uacute;blico entre os propriet&amp;aacute;rios e as mineradoras, cujas raz&amp;otilde;es n&amp;atilde;o s&amp;atilde;o claras. O que interessa aos atingidos n&amp;atilde;o &amp;eacute; esta disputa, mas a solu&amp;ccedil;&amp;atilde;o do problema, com a reconstru&amp;ccedil;&amp;atilde;o da vila e a reconstitui&amp;ccedil;&amp;atilde;o de sua comunidade.&lt;/p&gt;

&lt;p&gt;No &amp;uacute;ltimo dia 16 de mar&amp;ccedil;o, a Samarco realizou uma reuni&amp;atilde;o na comunidade com a participa&amp;ccedil;&amp;atilde;o de cerca de 15 funcion&amp;aacute;rios, entre analistas e consultores. Apresentou duas propostas de projeto para o reassentamento &amp;ndash; propostas que s&amp;atilde;o invi&amp;aacute;veis pelos motivos acima expostos &amp;ndash; em linguagem t&amp;eacute;cnica e de dif&amp;iacute;cil compreens&amp;atilde;o para aqueles que n&amp;atilde;o est&amp;atilde;o acostumados com as formas de representa&amp;ccedil;&amp;atilde;o arquitet&amp;ocirc;nicas e urban&amp;iacute;sticas.&lt;/p&gt;

&lt;p&gt;Os t&amp;eacute;cnicos presentes esticaram alternadamente, sobre uma mesa pequena, cada uma das duas propostas (invi&amp;aacute;veis) impressas em papel e que representavam, unicamente, uma planta geral do reassentamento com a localiza&amp;ccedil;&amp;atilde;o dos lotes, sem aprofundar em quesitos t&amp;eacute;cnicos b&amp;aacute;sicos tais como cortes, movimenta&amp;ccedil;&amp;atilde;o de terra, localiza&amp;ccedil;&amp;atilde;o de infra estrutura de &amp;aacute;gua, esgotamento sanit&amp;aacute;rio, etc. Poucos dos presentes podiam ver ou entender o que se propunha.&lt;/p&gt;

&lt;p&gt;Tr&amp;ecirc;s fam&amp;iacute;lias afirmaram que n&amp;atilde;o abrem m&amp;atilde;o do reassentamento. Os demais se dividiram entre os que optaram pela indeniza&amp;ccedil;&amp;atilde;o individual e os que sequer sabiam o que decidir em meio a uma confus&amp;atilde;o de informa&amp;ccedil;&amp;otilde;es. Naquela reuni&amp;atilde;o, outros encontros foram programados e um processo de negocia&amp;ccedil;&amp;atilde;o foi iniciado, mas sem nenhum encaminhamento at&amp;eacute; agora.&lt;/p&gt;

&lt;p&gt;Diante do exposto, denunciamos:&lt;/p&gt;

&lt;p&gt;1)&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; A Samarco trabalha de forma a negar o direito ao reassentamento. Ao afirmar para as fam&amp;iacute;lias que n&amp;atilde;o tem op&amp;ccedil;&amp;atilde;o diante da suposta negativa dos propriet&amp;aacute;rios do terreno dos &amp;ldquo;Macacos&amp;rdquo;, a Empresa cria uma situa&amp;ccedil;&amp;atilde;o que desmotiva os atingidos a insistir no encaminhamento feito pelo voto popular conduzido por ela mesma.&lt;/p&gt;

&lt;p&gt;Esse fato marca um comportamento desigual da empresa nos seus processos de negocia&amp;ccedil;&amp;atilde;o, j&amp;aacute; que no caso do Dique S4, em Bento Rodrigues, apesar da negativa da maioria dos propriet&amp;aacute;rios, a empresa conseguiu um decreto do governador Fernando Pimentel autorizando o seu uso do im&amp;oacute;vel, sob o argumento de interesse social. Por que a empresa n&amp;atilde;o utilizou da mesma pol&amp;iacute;tica de negocia&amp;ccedil;&amp;atilde;o quando o que estava em quest&amp;atilde;o era a garantia de terra e moradia para as fam&amp;iacute;lias v&amp;iacute;timas deste crime?&lt;/p&gt;

&lt;p&gt;2)&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; A decis&amp;atilde;o de n&amp;atilde;o usar os instrumentos jur&amp;iacute;dicos dispon&amp;iacute;veis para garantir o reassentamento da vila de Gesteira, evidencia uma op&amp;ccedil;&amp;atilde;o pol&amp;iacute;tica de manipular as informa&amp;ccedil;&amp;otilde;es, vencer as fam&amp;iacute;lias pelo cansa&amp;ccedil;o com uma agenda de intermin&amp;aacute;veis reuni&amp;otilde;es nas quais nada se decide, al&amp;eacute;m do estimular a divis&amp;atilde;o da comunidade e a multiplica&amp;ccedil;&amp;atilde;o de boatos contra todos aqueles que buscam contribuir com a organiza&amp;ccedil;&amp;atilde;o e a autonomia dos atingidos.&lt;/p&gt;

&lt;p&gt;3)&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; N&amp;atilde;o fazer o reassentamento de Gesteira viola o direito das fam&amp;iacute;lias atingidas na localidade, mas tamb&amp;eacute;m do munic&amp;iacute;pio de Barra Longa e de seus moradores bem como de toda a regi&amp;atilde;o que tinha na comunidade uma refer&amp;ecirc;ncia hist&amp;oacute;ria, cultural e religiosa. Especialmente os moradores do Mutir&amp;atilde;o, que, apesar de constru&amp;iacute;do no alto das margens do rio, tinha toda a sua vida religiosa, escolar e de lazer dentro da localidade destru&amp;iacute;da.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;Por estas raz&amp;otilde;es, reafirmarmos o rep&amp;uacute;dio a esta atua&amp;ccedil;&amp;atilde;o da Samarco por meio da Funda&amp;ccedil;&amp;atilde;o Renova, que, ao contr&amp;aacute;rio da publicidade amplamente divulgada, vem perpetuando a n&amp;atilde;o repara&amp;ccedil;&amp;atilde;o da dignidade destas fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;Reivindicamos que o governador Fernando Pimentel atue com a mesma rapidez e dilig&amp;ecirc;ncia com que atuou na quest&amp;atilde;o do DiqueS4 e resolva esta quest&amp;atilde;o respeitando uma decis&amp;atilde;o popular j&amp;aacute; tomada h&amp;aacute; mais de 8 meses, seja desapropriando a &amp;aacute;rea escolhida, seja respeitando as novas op&amp;ccedil;&amp;otilde;es apontadas pelos moradores para resolver a quest&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Continuamos nosso trabalho de organizar e levar informa&amp;ccedil;&amp;atilde;o &amp;agrave;s fam&amp;iacute;lias e trabalhando para garantir dignidade e justi&amp;ccedil;a para os atingidos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Aguas para a vida! N&amp;atilde;o para a morte!&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Movimento dos Atingidos por Barragens - MAB&lt;/p&gt;

&lt;p&gt;Grupo de Estudos e Pesquisas Socioambientais&amp;nbsp;-GEPSA/UFOP&lt;/p&gt;

&lt;p&gt;Grupo Pol&amp;iacute;tica, Economia, Minera&amp;ccedil;&amp;atilde;o, Ambiente e Sociedade- Poemas/ufjf&lt;/p&gt;

&lt;p&gt;N&amp;uacute;cleo de Estudo, Pesquisa e Extens&amp;atilde;o em Mobiliza&amp;ccedil;&amp;otilde;es Sociais - Organon/ufes&lt;/p&gt;

&lt;p&gt;Projeto Direitos Humanos e Empresas- Homa/ufjf&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Sat, 01 Apr 2017 15:01:23 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;reassentamento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;gesteira&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Fiemg pede volta da Samarco, mas não cita as garantias de segurança</title>
        <description>&lt;div&gt;&lt;span style=&quot;color: rgb(102, 102, 102); font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; font-size: 16px; text-align: right;&quot;&gt;Antonio Cruz / Ag&amp;ecirc;ncia Brasil&lt;/span&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;Oacute;rg&amp;atilde;os p&amp;uacute;blicos, mineradoras e movimentos populares est&amp;atilde;o travando um combate pelo retorno ou n&amp;atilde;o das atividades da empresa Samarco na &amp;aacute;rea atingida pelo rompimento da barragem Fund&amp;atilde;o, na regi&amp;atilde;o de Mariana (MG). Um estudo sobre a empresa garante que 20 mil empregos seriam afetados caso a mineradora n&amp;atilde;o volte a funcionar. Enquanto isso, Minist&amp;eacute;rio P&amp;uacute;blico e Movimento de Atingidos por Barragens (MAB) exigem que, antes, a Samarco d&amp;ecirc; garantias de que n&amp;atilde;o h&amp;aacute; riscos de novos rompimentos.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O relat&amp;oacute;rio sobre o impacto econ&amp;ocirc;mico da paralisa&amp;ccedil;&amp;atilde;o da mineradora foi apresentado nesta quinta (9) pela empresa de consultoria Tend&amp;ecirc;ncias, contratada para este fim pela BHP Billiton, uma das donas da Samarco.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo a consultoria, 14.531 empregos em Minas Gerais e 4.111 no Esp&amp;iacute;rito Santo seriam afetados pelo n&amp;atilde;o funcionamento da empresa. Esse n&amp;uacute;mero representa 1% dos 1,2 milh&amp;atilde;o de desempregados de Minas Gerais, segundo dados da Pesquisa Nacional por Amostra de Domic&amp;iacute;lio (Pnad). Desses 20 mil, apenas 5.470 seriam contratados da pr&amp;oacute;pria empresa.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ainda segundo o estudo, o Esp&amp;iacute;rito Santo perderia R$ 206 milh&amp;otilde;es em impostos estaduais em 2017, que representa 2% da receita do estado. Minas deixaria de receber R$ 138 milh&amp;otilde;es, equivalente a 0,29% da receita, e o governo federal perderia R$ 384 milh&amp;otilde;es. Mas quem parece perder mais s&amp;atilde;o suas propriet&amp;aacute;rias Vale e BHP Billiton, que possuiriam um faturamento bruto de R$ 4,4 bilh&amp;otilde;es apenas com as atividades da Samarco.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Perigos&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Questionado sobre os riscos de um novo rompimento de barragem, o presidente da consultoria e ex-ministro da Fazenda, Ma&amp;iacute;lson da N&amp;oacute;brega, afirma que o estudo n&amp;atilde;o se debru&amp;ccedil;ou em aspectos relacionados &amp;agrave; trag&amp;eacute;dia, mas sim no potencial econ&amp;ocirc;mico da empresa. &amp;ldquo;Riscos sempre existir&amp;atilde;o. O papel da empresa &amp;eacute; adotar os mecanismos para isso n&amp;atilde;o acontecer&amp;rdquo;, acredita.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A Samarco est&amp;aacute; em processo de licenciamento para retornar &amp;agrave;s atividades, mas a Federa&amp;ccedil;&amp;atilde;o das Ind&amp;uacute;strias de Minas Gerais (Fiemg) parece preocupada em agilizar o processo. O presidente da entidade, Olavo Machado, defende que o licenciamento seja mais acelerado, por&amp;eacute;m, dentro dos tr&amp;acirc;mites que as demais empresas passam. &amp;ldquo;Temos que retomar o funcionamento o mais r&amp;aacute;pido poss&amp;iacute;vel&amp;rdquo;, defende.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Autoriza&amp;ccedil;&amp;otilde;es para volta do funcionamento&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Atualmente, a Samarco leva &amp;agrave; frente dois processos de licen&amp;ccedil;a: uma para utilizar a cava da mina Alegria Sul como dep&amp;oacute;sito de rejeitos e outra para a retomada de todas as atividades da empresa, um pacote com cerca de 70 licenciamentos. A mineradora entregou &amp;agrave; Secretaria de Meio Ambiente de Minas Gerais (SEMAD) os documentos necess&amp;aacute;rios e aguarda a resposta do &amp;oacute;rg&amp;atilde;o. A empresa divulga a expectativa de retornar ao funcionamento em meados deste ano.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;J&amp;aacute; a comiss&amp;atilde;o de for&amp;ccedil;a-tarefa do Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais, coordenada pela promotora Andressa de Oliveira Lanchotti, defende que a Samarco s&amp;oacute; volte a funcionar depois da garantia de que o dano provocado pelo rompimento da barragem de Fund&amp;atilde;o esteja estabilizado e que n&amp;atilde;o haja riscos de novos acidentes. O MP destaca, em nota, que &amp;ldquo;a empresa causadora do maior desastre ambiental do pa&amp;iacute;s deve dar o exemplo com ado&amp;ccedil;&amp;atilde;o de tecnologias mais modernas e seguras nas barragens do estado&amp;rdquo;.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ao mesmo tempo, o Movimento de Atingidos por Barragens (MAB) relembra que a Samarco passou a admitir que o rompimento da barragem de Fund&amp;atilde;o afetou a estrutura da barragem de Germano. O movimento requere uma avalia&amp;ccedil;&amp;atilde;o t&amp;eacute;cnica do Complexo, a ser feita por uma empresa independente. &amp;ldquo;A Samarco n&amp;atilde;o voltou a operar ainda porque n&amp;atilde;o fez o licenciamento. Inclusive, seu primeiro pedido, no meio de 2016, era para n&amp;atilde;o cumprir todo o tr&amp;acirc;mite regular e voltar a operar sem apresentar todos os estudos t&amp;eacute;cnicos&amp;rdquo;, lembra Joceli Andrioli, integrante da coordena&amp;ccedil;&amp;atilde;o do MAB.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Edi&amp;ccedil;&amp;atilde;o: Joana Tavares&lt;/div&gt;
</description>
        <pubDate>Fri, 10 Feb 2017 11:29:29 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/02/10/fiemg-pede-volta-da-samarco-mas-nao-cita-as-garantias-de-seguranca/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/02/10/fiemg-pede-volta-da-samarco-mas-nao-cita-as-garantias-de-seguranca/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;volta-da-Samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;impunidade&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mineração&quot;}</category>
        
        
      </item>
    
      <item>
        <title>A Samarco e os 0,33 centavos de indenização</title>
        <description>&lt;p&gt;O Programa de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM) &amp;eacute; uma das a&amp;ccedil;&amp;otilde;es previstas no acordo federal entre a Samarco (Vale\BHP Billiton) com a Uni&amp;atilde;o e os estados de Minas Gerais e o Esp&amp;iacute;rito Santo que criou a Funda&amp;ccedil;&amp;atilde;o Renova. Cada fam&amp;iacute;lia atingida, ap&amp;oacute;s ser cadastrada pela mineradora, deve se dirigir ao escrit&amp;oacute;rio de indeniza&amp;ccedil;&amp;atilde;o onde ser&amp;aacute; atendido por analistas da Funda&amp;ccedil;&amp;atilde;o e &amp;ldquo;mediadores neutros&amp;rdquo; contratados pela empresa que v&amp;atilde;o apresentar a proposta com base nas informa&amp;ccedil;&amp;otilde;es do cadastro.&lt;/p&gt;

&lt;p&gt;Em Mariana, os atingidos ainda n&amp;atilde;o fizeram o cadastramento porque consideram que a Synergia, contratada pela Samarco, apresentou um plano de cadastro n&amp;atilde;o validado pelo conjunto dos atingidos, que n&amp;atilde;o respeita a hist&amp;oacute;ria das comunidades, as condi&amp;ccedil;&amp;otilde;es pr&amp;oacute;prias e a realidade das fam&amp;iacute;lias apresentando um material cheio de &amp;ldquo;armadilhas&amp;rdquo; que pode resultar na retirada de direitos. Este &amp;eacute; um assunto amplamente discutido pelo MAB, pela Comiss&amp;atilde;o dos Atingidos, pelo Minist&amp;eacute;rio P&amp;uacute;blico e pela Assessoria T&amp;eacute;cnica organizada pela C&amp;aacute;ritas Brasileira.&lt;/p&gt;

&lt;p&gt;Sem respeitar a necessidade de uma justa e esclarecida valida&amp;ccedil;&amp;atilde;o do cadastramento por parte dos atingidos, a Samarco avan&amp;ccedil;ou com o cadastro nas cidades de Barra Longa, Rio Doce e Santa Cruz do Escalvado que est&amp;atilde;o na Comarca de Ponte Nova onde a compet&amp;ecirc;ncia do processo est&amp;aacute; na Justi&amp;ccedil;a Federal.&lt;/p&gt;

&lt;p&gt;Os atingidos responderam a um cadastro complexo sem o acompanhamento de uma Assessoria T&amp;eacute;cnica independente, que somente agora est&amp;aacute; sendo encaminhada com o Minist&amp;eacute;rio P&amp;uacute;blico e a Funda&amp;ccedil;&amp;atilde;o. Mesmo nestas condi&amp;ccedil;&amp;otilde;es, o cadastramento j&amp;aacute; avan&amp;ccedil;ou e com ele o Programa de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM).&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Agora, cada fam&amp;iacute;lia tendo em m&amp;atilde;os o seu cadastro, deve avaliar em casa e sozinho o que respondeu. E depois se dirigir tamb&amp;eacute;m sozinho a um escrit&amp;oacute;rio. Aqui est&amp;aacute; um problema fundamental: al&amp;eacute;m dos atingidos n&amp;atilde;o terem participado como protagonistas da constru&amp;ccedil;&amp;atilde;o deste Programa, s&amp;atilde;o obrigados a entrar em um processo individual que n&amp;atilde;o tem possibilidade de garantir uma repara&amp;ccedil;&amp;atilde;o justa pela simples despropor&amp;ccedil;&amp;atilde;o entre as partes&amp;rdquo;, avalia Thiago Alves, militante do MAB. &amp;ldquo;A nega&amp;ccedil;&amp;atilde;o do processo coletivo na valida&amp;ccedil;&amp;atilde;o e avalia&amp;ccedil;&amp;atilde;o do cadastro e de situa&amp;ccedil;&amp;otilde;es complexas, como o reconhecimento de garimpeiros artesanais, &amp;eacute; uma nova viola&amp;ccedil;&amp;atilde;o de direitos que ter&amp;aacute; v&amp;aacute;rias consequ&amp;ecirc;ncias em toda a bacia&amp;rdquo;, avalia Thiago.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Acordo oferece indeniza&amp;ccedil;&amp;atilde;o irris&amp;oacute;ria e faz fam&amp;iacute;lia ficar sem terra&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Para avaliar a extens&amp;atilde;o dos danos deste formato de cadastramento e indeniza&amp;ccedil;&amp;atilde;o, pode-se considerar o que o PIM ofereceu para uma fam&amp;iacute;lia de Gesteira que teve um lote de quase 1.000m&amp;sup2; &amp;agrave;s margens do rio Gualaxo do Norte completamente tomada pela lama. O casal de idosos est&amp;aacute; casado h&amp;aacute; 45 anos sempre morando na comunidade. Em 1979, uma grande enchente provocou a destrui&amp;ccedil;&amp;atilde;o do povoado que foi reassentado em uma parte mais distante do rio, chamado hoje de Mutir&amp;atilde;o. Mas, o casal e as demais fam&amp;iacute;lias que moravam na &amp;aacute;rea destru&amp;iacute;da continuaram a ocupa&amp;ccedil;&amp;atilde;o praticando a agricultura de subsist&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Depois que respondemos o cadastro, recebermos o caderno das respostas, achamos que estava tudo certo. Depois, fomos chamados para ir no escrit&amp;oacute;rio. Nos levaram de carro. L&amp;aacute;, um pessoal que se apresentou como analista e outro como mediador, mas n&amp;atilde;o disse de que empresa era. Eu questionei porque estavam sem crach&amp;aacute;s, n&amp;atilde;o estavam identificados. Ficaram meio sem o que dizer e disseram que os crach&amp;aacute;s chegariam em 10 dias&amp;rdquo;, conta a idosa de 64 anos.&lt;/p&gt;

&lt;p&gt;Durante a entrevista, os analistas da Funda&amp;ccedil;&amp;atilde;o entregaram para o casal uma folha com todos os dados e valores propostos. Al&amp;eacute;m dos valores referentes ao terreno, o documento traz a valora&amp;ccedil;&amp;atilde;o de cada planta que o casal tinha, entre eles 33 centavos pela touceira de cana e 1,19 centavos pelo p&amp;eacute; de mandioca. Todos os p&amp;eacute;s somados dar&amp;atilde;o menos de 8 mil reais de indeniza&amp;ccedil;&amp;atilde;o: mam&amp;atilde;o, laranja, lim&amp;atilde;o, tangerina, al&amp;eacute;m de planta&amp;ccedil;&amp;atilde;o de feij&amp;atilde;o e milho e muito mais. &amp;ldquo;Achamos um absurdo, muito barato. Quem decidiu estes valores? Nossa cana chegava a 3 metros de altura cada uma e um p&amp;eacute; de mandioca pode dar at&amp;eacute; 20kg. Se vendermos isto por 3,00 o quilo, j&amp;aacute; teremos 60,00,&amp;rdquo;, questiona o agricultor de 69 anos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;E a quest&amp;atilde;o n&amp;atilde;o &amp;eacute; s&amp;oacute; pre&amp;ccedil;o, porque n&amp;atilde;o t&amp;iacute;nhamos a pr&amp;aacute;tica de vender o que tinha no lote, mas o fato de que ao aceitarmos este acordo pegaremos o dinheiro e n&amp;atilde;o teremos direito ao reassentamento. Ficaremos sem terra, sem o lugar de plantio que sempre tivemos&amp;rdquo;, completa a agricultora. &amp;ldquo;O que n&amp;oacute;s queremos &amp;eacute; uma indeniza&amp;ccedil;&amp;atilde;o melhor e a garantia de terra no reassentamento e n&amp;atilde;o tivemos esta op&amp;ccedil;&amp;atilde;o no escrit&amp;oacute;rio. Nosso terreno n&amp;atilde;o estava &amp;agrave; venda&amp;rdquo;, completa.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, aqui est&amp;aacute; mais um exemplo de viola&amp;ccedil;&amp;atilde;o de direitos. &amp;ldquo;Queremos saber quem e como foram definidos estes valores que ignoram o real valor financeiro, mas, sobretudo, a rela&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias com a terra, a import&amp;acirc;ncia da economia de subsist&amp;ecirc;ncia para esta regi&amp;atilde;o. Al&amp;eacute;m disto, comprar a terra e a produ&amp;ccedil;&amp;atilde;o por um pre&amp;ccedil;o t&amp;atilde;o baixo e deixar a fam&amp;iacute;lia fora do reassentamento &amp;eacute; perverso porque tira a possibilidade dos filhos e netos usufru&amp;iacute;rem deste direito&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;Na busca de garantir um instrumento que leve informa&amp;ccedil;&amp;atilde;o para as fam&amp;iacute;lias e a melhor possibilidade de uma justa repara&amp;ccedil;&amp;atilde;o, o Movimento dos Atingidos por Barragens (MAB) e o Minist&amp;eacute;rio P&amp;uacute;blico tamb&amp;eacute;m lutam para que Barra Longa, Rio Doce e Santa Cruz do Escalvado tenham uma Assessoria T&amp;eacute;cnica. Em Barra Longa, a expectativa &amp;eacute; que semana vem seja autorizado o dep&amp;oacute;sito para que se iniciem os trabalhos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2017-02-07 at 19.04.02.jpeg&quot; src=&quot;//farm6.staticflickr.com/5584/32739826606_fe97ee550e_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 08 Feb 2017 11:18:13 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/02/08/a-samarco-e-os-0-33-centavos-de-indenizacao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/02/08/a-samarco-e-os-0-33-centavos-de-indenizacao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;gesteira&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;indenização&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco ocupam ferrovia em Colatina (ES)</title>
        <description>&lt;p&gt;Na tarde desta ter&amp;ccedil;a-feira (7) cerca de cinquenta atingidos organizados no Movimento dos Atingidos por Barragens (MAB), ocuparam os trilhos da ferrovia Vit&amp;oacute;ria-Minas, na comunidade de Itapina, em Colatina-ES.&amp;nbsp; Ap&amp;oacute;s quinze meses do rompimento da barragem de Fund&amp;atilde;o que pertence a Samarco, Vale e BHP Billiton, a empresa ainda n&amp;atilde;o reconheceu trabalhadores e moradores do distrito como atingido.&lt;/p&gt;

&lt;p&gt;A popula&amp;ccedil;&amp;atilde;o exige o reconhecimento e a garantia dos direitos. Pescadores, agricultores e comerciantes perderam os postos de trabalho e a mais de um ano passam necessidades.&lt;/p&gt;

&lt;p&gt;Funcion&amp;aacute;rios da mineradora Vale conversaram com os manifestantes e tentaram marcar uma reuni&amp;atilde;o com os atingidos na quinta-feira (9), mas os atingidos n&amp;atilde;o cederam a press&amp;atilde;o da empresa. &amp;ldquo;Vamos esperar a reuni&amp;atilde;o ocupando a linha de trem. Estamos cansados de sermos enrolados por essas empresas criminosas&amp;rdquo;, disse Celso Ramos, pescador do distrito.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;ldquo;Os atingidos continuam na Luta pelos direitos negados pela Samarco vale BHP ou qualquer outro, como a Funda&amp;ccedil;&amp;atilde;o Renova&amp;rdquo;, afirma Luiza Santos, atingida do distrito.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2017-02-07 at 13.58.20.jpeg&quot; src=&quot;//farm1.staticflickr.com/757/32728565356_60eacd0ed6_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2017-02-07 at 15.23.37.jpeg&quot; src=&quot;//farm1.staticflickr.com/404/32645959871_327e2002cf_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 07 Feb 2017 19:35:47 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/02/07/atingidos-pela-samarco-ocupam-ferrovia-em-colatina-es/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/02/07/atingidos-pela-samarco-ocupam-ferrovia-em-colatina-es/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;reconhecimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;impunidade&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ocupação&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Justiça suspende pagamento de R$ 1,2 bi pela Samarco</title>
        <description>&lt;div&gt;O dep&amp;oacute;sito de R$ 1,2 bilh&amp;atilde;o, que deveria ser feito pela mineradora Samarco, est&amp;aacute; suspenso por tempo indeterminado. O valor serviria a a&amp;ccedil;&amp;otilde;es de recupera&amp;ccedil;&amp;atilde;o e repara&amp;ccedil;&amp;atilde;o de danos socioambientais na bacia do Rio Doce, onde aconteceu o rompimento da barragem de Fund&amp;atilde;o na cidade de Mariana, em novembro de 2015. A data do pagamento j&amp;aacute; havia sido adiada tr&amp;ecirc;s vezes.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Em sua decis&amp;atilde;o, o juiz federal M&amp;aacute;rio de Paula Franco informou que a suspens&amp;atilde;o se deve &amp;agrave; &amp;ldquo;demonstra&amp;ccedil;&amp;atilde;o de atitudes concretas e &amp;agrave; postura cooperativa das partes, do MPF (Minist&amp;eacute;rio P&amp;uacute;blico Federal) e das institui&amp;ccedil;&amp;otilde;es envolvidas, em buscarem a solu&amp;ccedil;&amp;atilde;o da presente lide&amp;rdquo;. Um Termo de Ajustamento Preliminar, assinado entre MPF e Samarco em 18 de janeiro, estabelece que o valor da garantia sobe para R$ 2,2 bilh&amp;otilde;es e que n&amp;atilde;o se dar&amp;aacute; mais por dep&amp;oacute;sito, e sim pelo comprometimento de verbas de investimento, seguro e bens da empresa.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O Movimento de Atingidos por Barragens (MAB) contesta a medida. Para Joceli Andrioli, coordenador do movimento, o clima &amp;eacute; de incerteza e inseguran&amp;ccedil;a quanto ao novo acordo, visto que o primeiro n&amp;atilde;o teve efetividade. Al&amp;eacute;m disso, critica a ado&amp;ccedil;&amp;atilde;o do Banco Mundial como o coordenador das a&amp;ccedil;&amp;otilde;es de repara&amp;ccedil;&amp;atilde;o. &amp;ldquo;J&amp;aacute; vivenciamos a pol&amp;iacute;tica do Banco Mundial em casos semelhantes e seus crit&amp;eacute;rios n&amp;atilde;o s&amp;atilde;o justos, principalmente quanto a indeniza&amp;ccedil;&amp;otilde;es&amp;rdquo;, diz.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O termo, que funciona como um pr&amp;eacute;-acordo, portanto ainda n&amp;atilde;o validado, acerta a contrata&amp;ccedil;&amp;atilde;o de quatro corpora&amp;ccedil;&amp;otilde;es: a Integratio, a Ramboll, a Lactec e o Banco Mundial. A coordena&amp;ccedil;&amp;atilde;o de toda a repara&amp;ccedil;&amp;atilde;o fica por conta do Banco Mundial, em parceria com o MPF.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Relembre: acordo questionado&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A repara&amp;ccedil;&amp;atilde;o dos danos foi negociada em um acordo entre Samarco, Vale, BHP Billiton, governo federal e os governos de Minas Gerais e do Esp&amp;iacute;rito Santo, num valor estimado de R$ 20 bilh&amp;otilde;es. As partes est&amp;atilde;o levando adiante os programas combinados, mas a Justi&amp;ccedil;a ainda analisa se reconhece esse acordo. O MPF contesta os termos. Em uma a&amp;ccedil;&amp;atilde;o impetrada na Justi&amp;ccedil;a Federal, o Minist&amp;eacute;rio P&amp;uacute;blico calcula que os preju&amp;iacute;zos sejam bem maiores, da ordem de R$ 155 bilh&amp;otilde;es.&lt;/div&gt;
</description>
        <pubDate>Mon, 06 Feb 2017 18:22:17 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/02/06/justica-suspende-pagamento-de-rusd-1-2-bi-pela-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/02/06/justica-suspende-pagamento-de-rusd-1-2-bi-pela-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;impunidade&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordão&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos lançam 8° Encontro Nacional do MAB em Mariana
</title>
        <description>&lt;p&gt;Atingidos por Barragens de diferentes lugares da Zona da Mata e da regi&amp;atilde;o central de Minas Gerais realizaram na tarde da &amp;uacute;ltima ter&amp;ccedil;a-feira (31) um ato pol&amp;iacute;tico de lan&amp;ccedil;amento do &lt;strong&gt;&lt;em&gt;8&amp;ordm; Encontro Nacional do Movimento dos Atingidos por Barragens (MAB) &lt;/em&gt;&lt;/strong&gt;que ser&amp;aacute; realizado na cidade do Rio de Janeiro entre os dias 1&amp;ordm; e 5 de outubro de 2017.&lt;/p&gt;

&lt;p&gt;O lan&amp;ccedil;amento foi feito na Pra&amp;ccedil;a Minas Gerais, diante das igrejas hist&amp;oacute;ricas de S&amp;atilde;o Francisco de Assis e Nossa Senhora do Carmo, da C&amp;acirc;mara Municipal e antiga cadeia de Mariana e do pelourinho instalado no centro da pra&amp;ccedil;a. &amp;ldquo;Este &amp;eacute; um lugar muito importante para a hist&amp;oacute;ria porque ele denuncia o poder e a viol&amp;ecirc;ncia da minera&amp;ccedil;&amp;atilde;o ao longo dos s&amp;eacute;culos. S&amp;iacute;mbolo da explora&amp;ccedil;&amp;atilde;o contra os negros e dos desmandos dos poderosos. Estamos ocupando esta pra&amp;ccedil;a para indicar que outra hist&amp;oacute;ria &amp;eacute; poss&amp;iacute;vel.&amp;rdquo;, afirmou Lu&amp;iacute;za Silva, militante da MAB.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;7afcc132-3902-498d-b5be-a531a5cc4384.jpg&quot; src=&quot;//farm1.staticflickr.com/540/32290765900_4330457800_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Padre Geraldo Barbosa refirmou o apoio da Arquidiocese de Mariana ao trabalho do MAB na regi&amp;atilde;o e falou da import&amp;acirc;ncia deste trabalho de resist&amp;ecirc;ncia dentro da cidade de Mariana. &amp;quot;H&amp;aacute; muitos que n&amp;atilde;o entendem este trabalho e h&amp;aacute; muita desinforma&amp;ccedil;&amp;atilde;o sobre este esfor&amp;ccedil;o de organizar os atingidos. Reunir e fazer este ato diante do pelourinho &amp;eacute; muito simb&amp;oacute;lico, &amp;eacute; reafirmar o compromisso com a liberdade e com o trabalho digno e seguro para os trabalhadores na minera&amp;ccedil;&amp;atilde;o&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;Tatiane Ribeiro, professora da Universidade Federal de Ouro Preto (UFOP) e integrante do GEPSA&lt;strong&gt; - &lt;/strong&gt;Grupo de Estudos e Pesquisas Socioambientais, que muito tem contribu&amp;iacute;do com a luta dos atingidos pela Samarco na regi&amp;atilde;o de Barra Longa, falou do desafio de colocar a universidade p&amp;uacute;blica a servi&amp;ccedil;o dos atingidos e daqueles que se organizam e fez v&amp;aacute;rios relatos sobre o desafio de construir qualquer iniciativa de resist&amp;ecirc;ncia e informa&amp;ccedil;&amp;atilde;o dentro de Mariana. &amp;ldquo;Temos uma luta imediata para garantir os direitos das fam&amp;iacute;lias, mas uma luta muita maior, de longo prazo, para mudar a racionalidade do sistema, produzir um desenvolvimento que respeite a vida&amp;rdquo;, concluiu.&lt;/p&gt;

&lt;p&gt;Tomas Rocha, trouxe o apoio do GESTA - Grupo de Estudos em Tem&amp;aacute;ticas Sociais da UFMG a realiza&amp;ccedil;&amp;atilde;o do Encontro Nacional e ao trabalho do MAB e refirmou a parceria hist&amp;oacute;rica. &amp;ldquo;Temos uma parceria muito antiga com muitos avan&amp;ccedil;os e conquistas e precisamos cada vez estreitar nossos la&amp;ccedil;os de rela&amp;ccedil;&amp;atilde;o para alcan&amp;ccedil;armos um novo modelo&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Cristiano Vilas Boas, vereador e presidente da Comiss&amp;atilde;o dos Direitos Humanos da C&amp;acirc;mara Municipal afirmou que &amp;ldquo;o Encontro do MAB em Mariana foi um marco para nossa cidade. Esperamos que o encontro no Rio de Janeiro seja t&amp;atilde;o proveitoso como foi aqui e traga resultados positivos para a luta dos atingidos&amp;rdquo;. Ele colocou a Comiss&amp;atilde;o &amp;agrave; disposi&amp;ccedil;&amp;atilde;o da organiza&amp;ccedil;&amp;atilde;o do Encontro e dos atingidos.&lt;/p&gt;

&lt;p&gt;Aida, ex-vereadora da cidade e militante do movimento negro, lembrou o hist&amp;oacute;rico de explora&amp;ccedil;&amp;atilde;o na regi&amp;atilde;o de Mariana e de como a minera&amp;ccedil;&amp;atilde;o n&amp;atilde;o tem deixado riqueza para a popula&amp;ccedil;&amp;atilde;o. &amp;ldquo;Como &amp;eacute; poss&amp;iacute;vel que Mariana ainda n&amp;atilde;o tenha &amp;aacute;gua tratada? Um direito b&amp;aacute;sico. Esta casa de leis, a C&amp;acirc;mara Municipal, tem que discutir alternativas e n&amp;atilde;o apenas o recolhimento de impostos. E o desenvolvimento humano, a dignidade, a sa&amp;uacute;de dos moradores?&amp;rdquo; questionou.&lt;/p&gt;

&lt;p&gt;Os atingidos de Diogo de Vasconcelos, Raul Soares, Abre Campo, Mariana, Barra Longa, Paula C&amp;acirc;ndido, entre outras cidades da regi&amp;atilde;o se revezaram nos relatos dos grandes desafios enfrentados nas regi&amp;otilde;es e em como est&amp;atilde;o construindo a organiza&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;O &lt;strong&gt;&lt;em&gt;8&amp;ordm; Encontro Nacional do Movimento dos Atingidos por Barragens (MAB) &lt;/em&gt;&lt;/strong&gt;reunir&amp;aacute; cerca de 5 mil pessoas entre atingidos por barragens no Brasil e seus parceiros nacionais e internacionais e ter&amp;aacute; entre os objetivos celebrar as conquistas, trocar experi&amp;ecirc;ncias, consolidar a organiza&amp;ccedil;&amp;atilde;o e a for&amp;ccedil;a pr&amp;oacute;pria, denunciar o atual modelo energ&amp;eacute;tico e as viola&amp;ccedil;&amp;otilde;es de direitos e fazer o balan&amp;ccedil;o cr&amp;iacute;tico do legado hist&amp;oacute;rico da revolu&amp;ccedil;&amp;atilde;o russa e da constru&amp;ccedil;&amp;atilde;o do socialismo e a necessidade construir uma transforma&amp;ccedil;&amp;atilde;o que mude a ordem social, radicalize a democracia e entregue o poder aos trabalhadores.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;6a690f1b-7def-4833-8e84-8e82e7f4af32.jpg&quot; src=&quot;//farm1.staticflickr.com/261/32669793465_331dc247cb_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 02 Feb 2017 18:12:33 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/02/02/atingidos-lancam-encontro-nacional-do-mab-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/02/02/atingidos-lancam-encontro-nacional-do-mab-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Encontro-Nacional&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Só-a-Lua-Vencerá-a-Lama&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Crime da Samarco em Mariana pode piorar surto de febre amarela</title>
        <description>&lt;div&gt;O estado de Minas Gerais vive nos &amp;uacute;ltimos tempos um surto de febre amarela. O mais recente balan&amp;ccedil;o da Secretaria de Estado da Sa&amp;uacute;de (SES), publicado na quarta (18), relevou oito mortes confirmadas pela doen&amp;ccedil;a e 53 suspeitas. J&amp;aacute; o n&amp;uacute;mero de pessoas com sintomas chegou a 206. Os &amp;oacute;bitos aconteceram em cidades dos vales do Rio Doce e Mucuri, regi&amp;otilde;es que at&amp;eacute; agora possuem a maior incid&amp;ecirc;ncia de diagn&amp;oacute;sticos positivos.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Bi&amp;oacute;logos apontam que a trag&amp;eacute;dia de Mariana, em novembro 2015, pode ter rela&amp;ccedil;&amp;atilde;o com o aumento da doen&amp;ccedil;a, visto que as mudan&amp;ccedil;as ambientais influenciam a sa&amp;uacute;de dos animais, inclusive a dos macacos - principal hospedeiro do v&amp;iacute;rus. No munic&amp;iacute;pio capixaba de Colatina, tamb&amp;eacute;m afetado pelo deslizamento da barragem da Samarco/Vale/BHP, foram catalogadas mortes de macacos. As causas ainda seguem em fase de investiga&amp;ccedil;&amp;atilde;o.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ainda no ano passado, o Movimento dos Atingidos por Barragens (MAB) j&amp;aacute; havia alertado para o risco de um poss&amp;iacute;vel surto de dengue na regi&amp;atilde;o atingida. A epidemia foi confirmada na cidade de Barra Longa em 2016. Sobre a febre amarela, o movimento afirma que &amp;eacute; ineg&amp;aacute;vel que o desequil&amp;iacute;brio ambiental gerado pelo desastre traga consequ&amp;ecirc;ncias graves para a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o. Defende ainda que &amp;eacute; fundamental que o governo e as empresas respons&amp;aacute;veis n&amp;atilde;o ignorem o alerta.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;ldquo;&amp;Eacute; um surto que apareceu nas imedia&amp;ccedil;&amp;otilde;es da Bacia do Rio Doce. Antigamente, o ciclo da febre silvestre se fechava na floresta, entre mosquitos e macacos, mas o avan&amp;ccedil;o da minera&amp;ccedil;&amp;atilde;o e das constru&amp;ccedil;&amp;otilde;es de barragens e de outros grandes empreendimentos vem fazendo com que ela se aproxime do litoral nos &amp;uacute;ltimos 15 anos&amp;rdquo;, explica Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o do MAB em Minas Gerais. Ele explica que o rompimento da barragem destruiu milhares de hectares de mata e poluiu as &amp;aacute;guas, o que provavelmente ainda vai gerar uma s&amp;eacute;rie de outros problemas de sa&amp;uacute;de.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;As obras realizadas pela Samarco logo ap&amp;oacute;s a trag&amp;eacute;dia levaram para a regi&amp;atilde;o muita sujeira, fazendo com que em outubro do ano passado os moradores denunciassem o &amp;ldquo;canteiro de obras&amp;rdquo; que se formou no local. O rejeito retirado da cidade de Barra Longa era depositado no terreno onde antes ficava o parque de exposi&amp;ccedil;&amp;otilde;es e o campo de futebol, &amp;aacute;rea pr&amp;oacute;xima das casas e dos criadouros de animais dos moradores. &amp;ldquo;N&amp;atilde;o h&amp;aacute; d&amp;uacute;vida de que as condi&amp;ccedil;&amp;otilde;es favorecem o surgimento de doen&amp;ccedil;as. Al&amp;eacute;m disso, ainda h&amp;aacute; gente precisando beber &amp;aacute;gua diretamente do rio contaminado&amp;rdquo;, acrescenta Thiago.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Doen&amp;ccedil;a pode se alastrar para as cidadesDoen&amp;ccedil;a pode se alastrar para as cidades&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A pediatra e infectologista Aline Bentes, da rede de M&amp;eacute;dicos e M&amp;eacute;dicas Populares, explica que &amp;eacute; importante lembrar que a febre amarela &amp;eacute; uma doen&amp;ccedil;a c&amp;iacute;clica, que ocorre geralmente de sete em sete anos, e que j&amp;aacute; era esperado um surto epid&amp;ecirc;mico para o per&amp;iacute;odo entre 2016 e 2017 em regi&amp;otilde;es florestais. O grande medo agora, segundo a especialista, &amp;eacute; que a doen&amp;ccedil;a deixe de ser silvestre e se expanda de vez para as &amp;aacute;reas urbanas.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;ldquo;A doen&amp;ccedil;a fica na floresta e no in&amp;iacute;cio do ano chove muito, o que aumenta os casos em macacos e nos trabalhadores da agricultura. &amp;Eacute; poss&amp;iacute;vel inferir que o deslizamento da barragem tenha matado predadores naturais do mosquito transmissor, como os sapos. Isso faz com que aumentem os hospedeiros e que eles possam estar se aproximando das cidades por causa do desequil&amp;iacute;brio ecol&amp;oacute;gico&amp;rdquo;, afirma. No entanto, estudos cient&amp;iacute;ficos que podem assegurar a rela&amp;ccedil;&amp;atilde;o ainda s&amp;atilde;o insuficientes.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A mortalidade da febre amarela pode chegar a 50%, matando metade das pessoas que contraem o v&amp;iacute;rus. At&amp;eacute; agora, o mosquito que transmite a doen&amp;ccedil;a &amp;eacute; o Haemagogus. Na cidade, a transmiss&amp;atilde;o se d&amp;aacute; pelo Aedes aegypti. &amp;ldquo;Se o Aedes pica algu&amp;eacute;m com febre amarela e ela se espalha, a febre urbana pode ter efeitos muito piores do que a dengue [que tem cerca de 1% de mortalidade], zika e chikungunya&amp;rdquo;, avalia a profissional.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Vacine-se!&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A febre amarela n&amp;atilde;o possui tratamento espec&amp;iacute;fico, sendo a vacina&amp;ccedil;&amp;atilde;o a &amp;uacute;nica forma de evitar a doen&amp;ccedil;a. Dados cient&amp;iacute;ficos comprovam que, se vacinado duas vezes durante a vida, o cidad&amp;atilde;o pode se considerar imune ao v&amp;iacute;rus. Por isso &amp;eacute; importante que cada um confira seu cart&amp;atilde;o de vacina. De acordo com a Secretaria Estadual de Sa&amp;uacute;de (SES), a prioridade &amp;eacute; imunizar os moradores ou as pessoas que viajar&amp;atilde;o para as &amp;aacute;reas de risco (Vales do Rio Doce e Mucuri). Elas devem procurar os postos de sa&amp;uacute;de mais pr&amp;oacute;ximos.&lt;/div&gt;
</description>
        <pubDate>Mon, 23 Jan 2017 17:58:46 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/01/23/crime-da-samarco-em-mariana-pode-piorar-surto-de-febre-amarela/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/01/23/crime-da-samarco-em-mariana-pode-piorar-surto-de-febre-amarela/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;febre-amarela&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;saude&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco em Naque denunciam descaso da empresa</title>
        <description>&lt;p&gt;Respeito aos atingidos: essa &amp;eacute; a exig&amp;ecirc;ncia dos moradores de Naque, regi&amp;atilde;o do Vale do A&amp;ccedil;o. Neste s&amp;aacute;bado (21), cerca de 40 moradores organizados no Movimento dos Atingidos por Barragens (MAB) se reuniram na pra&amp;ccedil;a central da cidade para denunciar o descaso da Funda&amp;ccedil;&amp;atilde;o Renova, que foi criada para reparar os danos ambientais e sociais na Bacia do rio Doce. A funda&amp;ccedil;&amp;atilde;o &amp;eacute; comandada pelas empresas Samarco, Vale e BHP Billiton, respons&amp;aacute;veis pelo rompimento da barragem de Fund&amp;atilde;o no dia 05 de novembro de 2015.&lt;/p&gt;

&lt;p&gt;Com cartazes de &amp;ldquo;1 ano de impunidade&amp;rdquo;, &amp;ldquo; A Justi&amp;ccedil;a &amp;eacute; cega, mas a injusti&amp;ccedil;a podemos ver. Queremos nossos direitos&amp;rdquo;, &amp;ldquo;Chega de engana&amp;ccedil;&amp;atilde;o&amp;rdquo;, os atingidos pautaram a Samarco o reconhecimento de todos os pescadores e produtores da cidade, medidas concretas e agilidade nas resolu&amp;ccedil;&amp;otilde;es das demandas apresentadas e assessoria t&amp;eacute;cnica para cidade. &amp;ldquo;Estamos cansados de tanta enrola&amp;ccedil;&amp;atilde;o. Queremos que os problemas causados pela Samarco sejam resolvidos. O 0800 que nos orientam ligar, tamb&amp;eacute;m n&amp;atilde;o adianta&amp;rdquo; disse Mislene de Souza, atingida de Naque.&lt;/p&gt;

&lt;p&gt;A cidade &amp;eacute; umas dos 41 munic&amp;iacute;pios atingidos pela lama da Samarco e que est&amp;aacute; sofrendo com &amp;aacute;gua contaminada, perda dos postos de trabalho, como os produtores da ilha, e a falta de lazer da comunidade ribeirinha.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s quase quinze meses do maior crime ambiental e social do Brasil, a empresa ainda n&amp;atilde;o reconheceu os atingidos de toda a bacia do rio Doce. O sentimento das popula&amp;ccedil;&amp;otilde;es atingidas &amp;eacute; total descaso e falta de respeito das mineradoras, que agora se escondem atr&amp;aacute;s da Funda&amp;ccedil;&amp;atilde;o Renova. &amp;ldquo;Queremos nossos direitos e respeito da Samarco junto com a Funda&amp;ccedil;&amp;atilde;o&amp;rdquo;, ressaltou Mislene.&lt;/p&gt;

&lt;p&gt;A Funda&amp;ccedil;&amp;atilde;o Renova n&amp;atilde;o esteve no local e n&amp;atilde;o respondeu &amp;agrave;s reivindica&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2017-01-21 at 11.38.52.jpeg&quot; src=&quot;//farm1.staticflickr.com/476/31641731674_24ab01a74a_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 23 Jan 2017 17:45:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/01/23/atingidos-pela-samarco-em-naque-denunciam-descaso-da-empresa/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/01/23/atingidos-pela-samarco-em-naque-denunciam-descaso-da-empresa/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Naque&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Vale-do-Aço&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;descaso&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Nota do MAB sobre a Febre Amarela</title>
        <description>&lt;p&gt;Foto: Leandro Taques&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Desde o dia 02 de janeiro de 2017 a regi&amp;atilde;o leste de Minas Gerais convive com um surto de Febra Amarela que j&amp;aacute; provocou 7 mortes. Outros 46 &amp;oacute;bitos suspeitos aguardam confirma&amp;ccedil;&amp;atilde;o. O Governo do Estado de Minas Gerais decretou situa&amp;ccedil;&amp;atilde;o de emerg&amp;ecirc;ncia em 152 cidades.&lt;/p&gt;

&lt;p&gt;Entre as muitas raz&amp;otilde;es que provocam os desequil&amp;iacute;brios ambientais que deixam as popula&amp;ccedil;&amp;otilde;es urbanas vulner&amp;aacute;veis a uma doen&amp;ccedil;a erradica em 1942 est&amp;aacute; o avan&amp;ccedil;o irrespons&amp;aacute;vel da minera&amp;ccedil;&amp;atilde;o e os crimes ambientais que ela provoca como o rompimento da barragem de Fund&amp;atilde;o. Segundo informa&amp;ccedil;&amp;otilde;es da professora Marcia Chame, pesquisadora de sa&amp;uacute;de silvestre da Funda&amp;ccedil;&amp;atilde;o Oswaldo Cruz (Fiocruz), o rompimento da barragem de propriedade da Samarco (Vale\BHP Billiton), que derramou mais de 60 milh&amp;otilde;es de metros c&amp;uacute;bicos de rejeito por mais de 620 km de cursos d&amp;acute;gua, pode ser um dos respons&amp;aacute;veis pelo agravamento da surto.&lt;/p&gt;

&lt;p&gt;Os atingidos pela Samarco j&amp;aacute; enfrentam muitas situa&amp;ccedil;&amp;otilde;es de adoecimentos relacionados ao rompimento. Problemas de pele, respirat&amp;oacute;rios e de est&amp;ocirc;mago j&amp;aacute; foram registrados em todas as regi&amp;otilde;es onde atuamos. O caso mais evidente &amp;eacute; na cidade de Barra Longa que registou mais de 400 casos de dengue em 2016 depois de registrar 3 casos nos tr&amp;ecirc;s anos anteriores. Al&amp;eacute;m disto, a poeira do rejeito e do canteiro de obras adoeceu muitas pessoas com as mais diversas alergias.&lt;/p&gt;

&lt;p&gt;Como resposta a esta situa&amp;ccedil;&amp;atilde;o, criamos o Coletivo de Sa&amp;uacute;de que re&amp;uacute;ne moradores para discutir este problema, organizar a pauta de reinvindica&amp;ccedil;&amp;otilde;es e lutar pela garantia do direito a sa&amp;uacute;de dos atingidos. Parte das constata&amp;ccedil;&amp;otilde;es deste trabalho est&amp;aacute; na Carta dos Atingidos pela Samarco pelo Direito &amp;agrave; Sa&amp;uacute;de escrita pelos pr&amp;oacute;prios atingidos.&lt;/p&gt;

&lt;p&gt;Diante deste cen&amp;aacute;rio, o Movimento dos Atingidos por Barragens (MAB) defende uma imediata investiga&amp;ccedil;&amp;atilde;o independente sobre esta poss&amp;iacute;vel rela&amp;ccedil;&amp;atilde;o do rompimento com a Febre Amarela bem como sobre outros impactos que podem ser causados pela contamina&amp;ccedil;&amp;atilde;o das &amp;aacute;guas, dos solos, do ar, etc. Al&amp;eacute;m disto, reivindicamos Assessorias T&amp;eacute;cnicas da confian&amp;ccedil;a dos atingidos que, com apoio dos melhores centros de pesquisa, devem atuar para informar as fam&amp;iacute;lias e indicar a&amp;ccedil;&amp;otilde;es que garantam a sa&amp;uacute;de dos atingidos no campo e na cidade.&lt;/p&gt;

&lt;p&gt;Ao mesmo tempo, as popula&amp;ccedil;&amp;otilde;es devem intensificar a luta pelo direito &amp;agrave; sa&amp;uacute;de em todas as regi&amp;otilde;es onde se instalam grandes empreendimentos, cobrar a&amp;ccedil;&amp;otilde;es firmes do Estado brasileiro para implantar pol&amp;iacute;ticas espec&amp;iacute;ficas para comunidades atingidas bem como a amplia&amp;ccedil;&amp;atilde;o do SUS que deve garantir a vacina&amp;ccedil;&amp;atilde;o ampla contra a Febre Amarela onde for necess&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; inadmiss&amp;iacute;vel que homens e mulheres ainda morram por causa de doen&amp;ccedil;as j&amp;aacute; erradicadas que voltam a atingir as fam&amp;iacute;lias por causa da irresponsabilidade de grandes empresas e seus crimes ambientais. Levar informa&amp;ccedil;&amp;atilde;o, organizar o povo e lutar por um novo modelo de desenvolvimento torna-se uma tarefa cada dia mais urgente.&lt;/p&gt;

&lt;p&gt;&amp;Aacute;gua, energia e sa&amp;uacute;de n&amp;atilde;o s&amp;atilde;o mercadorias!&lt;/p&gt;
</description>
        <pubDate>Thu, 19 Jan 2017 15:46:54 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/01/19/nota-do-mab-sobre-a-febre-amarela/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/01/19/nota-do-mab-sobre-a-febre-amarela/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;saude&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;febre-amarela&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Caminhão tomba e terceirizado da Samarco morre em Barra Longa</title>
        <description>&lt;div&gt;Foto Lucas Prates/Jornal Hoje em Dia&amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Atingidos organizados pelo Movimento dos Atingidos por Barragens (MAB) prestam solidariedade aos familiares do trabalhador terceirizado da Samarco Minera&amp;ccedil;&amp;atilde;o S.A (Vale/BHB Billiton) que faleceu na noite da &amp;uacute;ltima sexta-feira (6) na cidade de Barra Longa.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O trabalhador de 31 anos, pai de dois filhos, morador de Sete Lagoas, que n&amp;atilde;o teve o nome divulgado, trabalhava na Tamasa, empreiteira que atua nas obras de reconstru&amp;ccedil;&amp;atilde;o dos estragos provocados pelo rompimento da barragem de Fund&amp;atilde;o. A empresa &amp;eacute; uma das respons&amp;aacute;veis pelo transporte de pedras que est&amp;atilde;o sendo depositadas nos rios Gualaxo, Carmo e Doce com o objetivo alegado de preservar as margens atingidas pela lama.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo informa&amp;ccedil;&amp;otilde;es de atingidos, na noite da &amp;uacute;ltima sexta-feira (6), o trabalhador guiava o caminh&amp;atilde;o carregado com pedras e pr&amp;oacute;ximo &amp;agrave; entrada da cidade perdeu o controle, tombou e acabou esmagado no ve&amp;iacute;culo. Ele trabalhava h&amp;aacute; poucos dias nas obras de reconstru&amp;ccedil;&amp;atilde;o.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O Movimento dos Atingidos por Barragens (MAB) considera que este n&amp;atilde;o &amp;eacute; um &amp;ldquo;acidente&amp;rdquo; tampouco um fato isolado no contexto do caos provocado pelo canteiro de obras da Samarco e suas empreiteiras.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Entre trabalhadores e atingidos &amp;eacute; comum ouvir sobre os caminh&amp;otilde;es que trafegam sem as precau&amp;ccedil;&amp;otilde;es com a seguran&amp;ccedil;a de moradores e trabalhadores. Ve&amp;iacute;culos sem lonas nas ca&amp;ccedil;ambas e trafegando acima do peso em hor&amp;aacute;rios que evitam &amp;ldquo;a balan&amp;ccedil;a de fiscaliza&amp;ccedil;&amp;atilde;o&amp;rdquo; s&amp;atilde;o algumas das den&amp;uacute;ncias frequentes j&amp;aacute; discutidas em reuni&amp;atilde;o, al&amp;eacute;m da precariedade no v&amp;iacute;nculo de trabalho entre motoristas e empreiteiras.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Na estrada em dire&amp;ccedil;&amp;atilde;o a Rio Doce e Santa Crua do Escalvado, o transporte intenso de pedras tem provocado estragos perigosos na pista e quase a destrui&amp;ccedil;&amp;atilde;o do trevo em Nova Soberbo, levando o caos e grave risco para os que trafegam na regi&amp;atilde;o.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A Samarco, ap&amp;oacute;s o rompimento da barragem de Fund&amp;atilde;o, ampliou o seu canteiro de obras e levou para toda a regi&amp;atilde;o atingida pela lama, especialmente at&amp;eacute; a barragem Risoleta Neves, uma din&amp;acirc;mica de organiza&amp;ccedil;&amp;atilde;o do territ&amp;oacute;rio t&amp;iacute;pica de grandes minera&amp;ccedil;&amp;otilde;es.&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Com esta amplia&amp;ccedil;&amp;atilde;o, transporta para dentro destas pequenas cidades e para a vida de seus moradores os impactos do setor que mais mata, mutila e adoece trabalhadores. O jovem morto no caminh&amp;atilde;o da Tamasa &amp;eacute; mais uma v&amp;iacute;tima deste modelo.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O MAB presta sua solidariedade &amp;agrave; fam&amp;iacute;lia enlutada e reafirma seu compromisso com a luta em conjunto com sindicatos e demais organiza&amp;ccedil;&amp;otilde;es por uma minera&amp;ccedil;&amp;atilde;o sustent&amp;aacute;vel que respeite trabalhadores e comunidades atingidas, com empregos dignos e respeito aos direitos, como a garantia de seguran&amp;ccedil;a.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Aguardamos uma manifesta&amp;ccedil;&amp;atilde;o p&amp;uacute;blica da Samarco sobre a morte do trabalhador e a atua&amp;ccedil;&amp;atilde;o do Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) na apura&amp;ccedil;&amp;atilde;o de mais este triste epis&amp;oacute;dio.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;/div&gt;
</description>
        <pubDate>Mon, 09 Jan 2017 12:54:57 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/01/09/caminhao-tomba-e-terceirizado-da-samarco-morre-em-barra-longa/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/01/09/caminhao-tomba-e-terceirizado-da-samarco-morre-em-barra-longa/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;terceirizado&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;morte&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
