<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Tue, 05 Jul 2016 14:20:48 +0000</pubDate>
    <lastBuildDate>Tue, 05 Jul 2016 14:20:48 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Samarco é flagrada com mais uma obra irregular em Bento Rodrigues</title>
        <description>&lt;p&gt;&lt;em&gt;Imagem: Corpo de Bombeiros/MG &amp;ndash; Divulga&amp;ccedil;&amp;atilde;o&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;No dia que a trag&amp;eacute;dia de Mariana completa oito meses, o Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais (MPMG) descobriu&amp;nbsp; uma obra n&amp;atilde;o autorizada da mineradora Samarco (Vale e BHP Billiton). Os promotores afirmam que mineradora est&amp;aacute; realizando uma obra em um lago atr&amp;aacute;s do dique S3, constru&amp;iacute;do pela Samarco para evitar que rejeitos de min&amp;eacute;rio da barragem rompida de Fund&amp;atilde;o continuem descendo para os rios. J&amp;aacute; foram usados no local quase sete mil m&amp;sup3; de terra, o que &amp;eacute; considerado perigoso.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Aumenta a press&amp;atilde;o no dique S3 e diminui, obviamente, a sua vida &amp;uacute;til porque aquilo que foi constru&amp;iacute;do pra conter sedimentos, est&amp;aacute; sendo entupido com terra&amp;rdquo;, afirma o Promotor Marcos Paulo de Souza Miranda.&lt;/p&gt;

&lt;p&gt;O Minist&amp;eacute;rio P&amp;uacute;blico pediu a paralisa&amp;ccedil;&amp;atilde;o das atividades. Os promotores afirmam que a Samarco n&amp;atilde;o apresentou projeto, nem respons&amp;aacute;vel t&amp;eacute;cnico e denunciam ainda um crime ambiental. A terra teria sido retirada desta &amp;aacute;rea de preserva&amp;ccedil;&amp;atilde;o permanente de Mata Atl&amp;acirc;ntica que fica ao lado da obra. Os promotores tamb&amp;eacute;m flagraram pilhas de madeira, que seriam de um desmatamento no local.&lt;/p&gt;

&lt;p&gt;A Samarco afirma que a obra &amp;eacute; o in&amp;iacute;cio da constru&amp;ccedil;&amp;atilde;o de um acesso que permitiria a gest&amp;atilde;o dos sedimentos na bacia do dique S3 e que o corte de vegeta&amp;ccedil;&amp;atilde;o &amp;eacute; de car&amp;aacute;ter emergencial, comunicado &amp;agrave; Secretaria de Meio Ambiente, conforme previsto em lei.&lt;/p&gt;

&lt;p&gt;O Minist&amp;eacute;rio P&amp;uacute;blico sustenta que a&amp;ccedil;&amp;otilde;es emergenciais n&amp;atilde;o devem ser apenas comunicadas, mas feitas &amp;ldquo;de acordo com as condi&amp;ccedil;&amp;otilde;es e os procedimentos estabelecidos ou aprovados pelo &amp;oacute;rg&amp;atilde;o ambiental competente&amp;rdquo;, o que n&amp;atilde;o teria ocorrido.&lt;/p&gt;

&lt;p&gt;Oito meses depois do rompimento da barragem de Fund&amp;atilde;o, quase 50 milh&amp;otilde;es de m&amp;sup3; de rejeitos de min&amp;eacute;rio continuam depositados nos rios e vilarejos ao longo de cem quil&amp;ocirc;metros.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute; uma grande irresponsabilidade. Se n&amp;atilde;o bastasse o rompimento, se n&amp;atilde;o bastasse a n&amp;atilde;o retirada dos rejeitos, a Samarco ainda faz obras sem as autoriza&amp;ccedil;&amp;otilde;es dos &amp;oacute;rg&amp;atilde;os, da maneira que ela acha que &amp;eacute; mais conveniente, sem o acompanhamento t&amp;eacute;cnico adequado e, dessa forma, expondo a sociedade a um risco ainda maior&amp;rdquo;, afirmou o promotor Carlos Eduardo Ferreira Pinto.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB, esta mais uma prova do que, infelizmente, se comprova nas comunidades. &amp;ldquo;N&amp;atilde;o se pode confiar na Samarco. N&amp;atilde;o falamos dos trabalhadores que est&amp;atilde;o nas cidades fazendo a&amp;ccedil;&amp;otilde;es em nome da empresa, muitos at&amp;eacute; com boas inten&amp;ccedil;&amp;otilde;es, mas de uma ger&amp;ecirc;ncia irrespons&amp;aacute;vel que multiplica perigos para trabalhadores e comunidades atingidas&amp;rdquo;, condena.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Pensamos que a decis&amp;atilde;o do Supremo Tribunal de Justi&amp;ccedil;a de suspender a homologa&amp;ccedil;&amp;atilde;o do &amp;lsquo;acord&amp;atilde;o&amp;rsquo; &amp;eacute; muito acertado neste contexto porque abre a possibilidade de debater n&amp;atilde;o somente a participa&amp;ccedil;&amp;atilde;o popular, mas o endurecimento de mecanismos de controle e puni&amp;ccedil;&amp;atilde;o por parte da sociedade e dos &amp;oacute;rg&amp;atilde;os p&amp;uacute;blicos, incluindo nestes casos de flagrantes, que na pr&amp;aacute;tica, ficam impunes&amp;rdquo;, conclui.&lt;/p&gt;

&lt;p&gt;Com informa&amp;ccedil;&amp;otilde;es do&lt;em&gt; Portal Cidade de S&amp;atilde;o Roque&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 05 Jul 2016 14:02:46 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/05/samarco-e-flagrada-com-mais-uma-obra-irregular-em-bento-rodrigues/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/05/samarco-e-flagrada-com-mais-uma-obra-irregular-em-bento-rodrigues/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;irresponsabilidade&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;área-de-preservação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;crime&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Barra Longa, atingida agradece solidariedade e                                                                           diz que vai continuar a luta por seus direitos</title>
        <description>&lt;p&gt;Maria Aparecida Figueiredo, 38 anos, mais conhecida como Cidinha Cabelereira, teve sua renda profundamente afetada pelo crime da Samarco. Conforme j&amp;aacute; noticiado, ela e seu filho David Gazeta perderam mais 80% da renda mensal ap&amp;oacute;s o movimento de m&amp;aacute;quinas e caminh&amp;otilde;es e a sujeira constante afastarem a maior parte de seus clientes.&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s a divulga&amp;ccedil;&amp;atilde;o do seu preju&amp;iacute;zo, que tamb&amp;eacute;m foi amplamente discutido em reuni&amp;otilde;es com Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF), membros da comunidade organizada no Movimento dos Atingidos por Barragens (MAB) se solidarizaram e fizeram uma coleta simb&amp;oacute;lica de alimentos para a cabelereira com o &amp;uacute;nico objetivo de denunciar a forma com que a Samarco trata muitos dos atingidos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu gostaria de agradecer a comunidade, o carinho das pessoas do MAB comigo. Mas, &amp;eacute; preciso ser justos. Eu nunca passei fome. Toda comunidade sabe disto. E o pai dos meus filhos sempre transferiu a pens&amp;atilde;o diretamente para eles, dando tamb&amp;eacute;m sua contribui&amp;ccedil;&amp;atilde;o&amp;rdquo;, afirma Cidinha. &amp;ldquo;Agora, realmente, os &amp;uacute;ltimos meses tem sido muito dif&amp;iacute;ceis. Esperamos que a empresa, depois de todo este constrangimento que nos fez passar, resolva o problema que criaram para n&amp;oacute;s&amp;rdquo;, conclui.&lt;/p&gt;

&lt;p&gt;Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o do MAB em Minas Gerais, afirma o quanto &amp;eacute; constrangedor ter que chegar a este ponto. &amp;ldquo;&amp;Eacute;&amp;nbsp;muito triste para uma comerciante ter que levar sua situa&amp;ccedil;&amp;atilde;o a este extremo e em p&amp;uacute;blico, em reuni&amp;otilde;es. Esta coleta simb&amp;oacute;lica de alimentos foi iniciativa unicamente do MAB com o objetivo claro de denunciar este descaso&amp;rdquo;, comenta.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Cidinha nunca quis se aproveitar disto, nunca exagerou informa&amp;ccedil;&amp;otilde;es, nunca quis ofender ningu&amp;eacute;m, muito menos o pai de seus filhos que sempre contribuiu com a fam&amp;iacute;lia. Repudiamos qualquer tentativa de pessoas desinformadas de distorcer os fatos prejudicando ainda mais quem j&amp;aacute; est&amp;aacute; sofrendo as consequ&amp;ecirc;ncias desta trag&amp;eacute;dia. Se houve algum erro de informa&amp;ccedil;&amp;atilde;o &amp;eacute; de responsabilidade nossa. Agradecemos a comunidade que contribuiu e reafirmamos que o caminho &amp;eacute; fortalecer e organizar com transpar&amp;ecirc;ncia para que nunca mais iniciativas como estas sejam necess&amp;aacute;rias. Esperamos que a Samarco pare de ignorar a situa&amp;ccedil;&amp;atilde;o e resolva&amp;rdquo;, conclui.&lt;/p&gt;
</description>
        <pubDate>Mon, 04 Jul 2016 17:45:23 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/04/em-barra-longa-atingida-agradece-solidariedade-e-diz-que-vai-continuar-a-luta-por-seus-direitos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/04/em-barra-longa-atingida-agradece-solidariedade-e-diz-que-vai-continuar-a-luta-por-seus-direitos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;solidariedade&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;descaso&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Danny Glover vem ao Brasil reforçar denúncia de golpe contra Dilma</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/3G1wGvCZFDE&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 04 Jul 2016 14:27:26 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/04/danny-glover-vem-ao-brasil-reforcar-denuncia-de-golpe-contra-dilma/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/04/danny-glover-vem-ao-brasil-reforcar-denuncia-de-golpe-contra-dilma/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;danny-glover&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;james-early&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        
      </item>
    
      <item>
        <title>A lama da Samarco sobe o morro</title>
        <description>&lt;p&gt;Foto: &amp;Iacute;sis Medeiros&lt;/p&gt;

&lt;p&gt;A &lt;em&gt;humanidade&lt;/em&gt; &amp;eacute; uma coisa nova. N&amp;atilde;o aquela que &amp;eacute; o somat&amp;oacute;rio de &lt;em&gt;homo sapiens&lt;/em&gt; que povoam a terra, hoje ultrapassando mais de 6 bilh&amp;otilde;es de indiv&amp;iacute;duos. Falamos do prop&amp;oacute;sito, do horizonte, do projeto comum.&lt;/p&gt;

&lt;p&gt;Milton Santos concordava com isto e dizia que apenas no alvorar do s&amp;eacute;culo XXI os seres humanos poderiam dizer que havia a possibilidade de se reunirem como &lt;em&gt;humanidade&lt;/em&gt;, at&amp;eacute; porque as tecnologias de comunica&amp;ccedil;&amp;atilde;o extraordinariamente avan&amp;ccedil;adas do nosso tempo permitem que nos encontremos a todo momento nos muitos lugares transformados em esquinas planet&amp;aacute;rias.&lt;/p&gt;

&lt;p&gt;Mas, pensar a humanidade n&amp;atilde;o &amp;eacute; somente um exerc&amp;iacute;cio geogr&amp;aacute;fico de grandes propor&amp;ccedil;&amp;otilde;es imaginando utopias poss&amp;iacute;veis em um mundo em agonia. &amp;Eacute; antes de tudo, olhar e sentir o que h&amp;aacute; em nossa volta. &amp;Eacute; ampliar nosso horizonte de perten&amp;ccedil;a e indignar-se profundamente com a barb&amp;aacute;rie cotidiana e que toma os principais espa&amp;ccedil;os de meios de comunica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O que o rompimento da barragem da Samarco tem a ver com ver isto? O crime j&amp;aacute; comprovado pelas investiga&amp;ccedil;&amp;otilde;es do Minist&amp;eacute;rio Publico, da Pol&amp;iacute;cia Civil de Minas Gerais e da Pol&amp;iacute;cia Federal nos d&amp;aacute; a dimens&amp;atilde;o do que a irresponsabilidade humana pode provocar. De como a &lt;em&gt;humanidade&lt;/em&gt; pode ser negada, asfixiada nos len&amp;ccedil;&amp;otilde;es fre&amp;aacute;ticos que secam na minera&amp;ccedil;&amp;atilde;o, jogada fora nos minerodutos insanos que carregam &amp;aacute;gua e comida, enlameada nas barragens que se rompem e provocam mortes e abortos for&amp;ccedil;ados, destroem cidades, poluem rios inteiros, acabam com toda uma biodiversidade marinha.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m de tudo, como tamb&amp;eacute;m jogam barro de rejeito dentro do cora&amp;ccedil;&amp;atilde;o e na mente das pessoas, esta nega&amp;ccedil;&amp;atilde;o da humanidade vai crescendo dia ap&amp;oacute;s dia, aumentando doen&amp;ccedil;as e causando tristeza. Vai se tornando um &lt;em&gt;bicho vivo&lt;/em&gt;, como sempre afirma Serginho Papagaio, atingido em Barra Longa.&lt;/p&gt;

&lt;p&gt;E como se n&amp;atilde;o bastasse toda a trag&amp;eacute;dia provocada pela Samarco, o poder p&amp;uacute;blico piora a situa&amp;ccedil;&amp;atilde;o. Comprometido pelo financiamento privado de campanha, alia-se &amp;agrave;s empresas criminosas e faz uma &amp;ldquo;acord&amp;atilde;o&amp;rdquo; sem a participa&amp;ccedil;&amp;atilde;o das v&amp;iacute;timas. E n&amp;atilde;o satisfeito de ver o rio tomado de lama, autoriza que as mineradoras deposite o rejeito aonde ele n&amp;atilde;o chegou.&lt;/p&gt;

&lt;p&gt;Em Barra Longa, transforma um parque de exposi&amp;ccedil;&amp;atilde;o onde moram sete fam&amp;iacute;lias, incluindo, crian&amp;ccedil;as e idosos, em um imenso p&amp;aacute;tio de dep&amp;oacute;sito &amp;ldquo;tempor&amp;aacute;rio&amp;rdquo;. J&amp;aacute; se v&amp;atilde;o quase 8 meses... E permite que este mesmo rejeito suba o morro e seja usado em obras de pavimenta&amp;ccedil;&amp;atilde;o de ruas, sem dialogar com a comunidade, sem autoriza&amp;ccedil;&amp;atilde;o de &amp;oacute;rg&amp;atilde;os competentes, &amp;agrave; revelia das medidas mais razo&amp;aacute;veis de prud&amp;ecirc;ncia diante de tantas d&amp;uacute;vidas sobre qual a maneira mais adequada de manejar rejeitos dentro de uma &amp;aacute;rea urbana.&lt;/p&gt;

&lt;p&gt;H&amp;aacute; tempos em que a barb&amp;aacute;rie aparenta superar a civiliza&amp;ccedil;&amp;atilde;o, em que os dias de caos come&amp;ccedil;am com not&amp;iacute;cias que parecem editadas para nos desanimar diante de um pa&amp;iacute;s &amp;agrave; deriva nas m&amp;atilde;os de salteadores e golpistas. Mas &amp;eacute; s&amp;oacute; uma apar&amp;ecirc;ncia...&lt;/p&gt;

&lt;p&gt;A verdade &amp;eacute; que, enquanto o rejeito criminoso desce a montanha e sobe o morro, a esperan&amp;ccedil;a pulsa na idosa que comemora a longevidade com sua grande fam&amp;iacute;lia, amanhece na crian&amp;ccedil;a que nasce hoje rompendo com o choro o desacostume com a liberdade e se reproduz naqueles que se organizam e conquistam na justi&amp;ccedil;a a derrota inicial de um acordo autorit&amp;aacute;rio, mas que, sobretudo, reconquistam o sonho de uma humanidade nova e poss&amp;iacute;vel.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Thiago Alves &amp;eacute; jornalista integrante da coordena&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB) em Minas Gerais.&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Fri, 01 Jul 2016 19:45:53 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/01/a-lama-da-samarco-sobe-o-morro/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/01/a-lama-da-samarco-sobe-o-morro/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Justiça suspende “acordão” de governos com Samarco que foi feito sem participação dos atingidos</title>
        <description>&lt;p align=&quot;justify&quot;&gt;O Superior Tribunal de Justi&amp;ccedil;a (STJ) suspendeu o acordo assinado entre representantes dos poderes p&amp;uacute;blicos federal, de Minas Gerais e do Esp&amp;iacute;rito Santo&amp;nbsp;com a mineradora Samarco (Vale e BHP Billiton). A decis&amp;atilde;o liminar, isto &amp;eacute;, provis&amp;oacute;ria, foi publicada nesta sexta-feira (1).&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;O acordo foi homologado no dia 5 de maio pelo Tribunal Regional Federal da 1&amp;ordf; Regi&amp;atilde;o, em Bras&amp;iacute;lia. O pedido de suspens&amp;atilde;o foi feito pelo Minist&amp;eacute;rio P&amp;uacute;blico Federal. Os procuradores alegam que o acordo n&amp;atilde;o tem legitimidade porque n&amp;atilde;o ouviu as pessoas prejudicadas diretamente pelo desastre ambiental.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;De acordo com a assessoria do STJ, a ministra Diva Malerbi afirma que o Tribunal Regional Federal da 1&amp;ordf; Regi&amp;atilde;o n&amp;atilde;o poderia ter homologado o acordo, enquanto j&amp;aacute; havia decis&amp;atilde;o do tribunal superior para que quest&amp;otilde;es urgentes fossem decididas na 12&amp;ordf; Vara Federal da Se&amp;ccedil;&amp;atilde;o Judici&amp;aacute;ria de Minas Gerais.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;Na decis&amp;atilde;o, a ministra tamb&amp;eacute;m afirma que n&amp;atilde;o h&amp;aacute; indicativo de participa&amp;ccedil;&amp;atilde;o dos munic&amp;iacute;pios atingidos nas negocia&amp;ccedil;&amp;otilde;es. Considera tamb&amp;eacute;m que o Minist&amp;eacute;rio P&amp;uacute;blico Estadual deveria ter feito parte da realiza&amp;ccedil;&amp;atilde;o do acordo.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;Para o Procurador da Rep&amp;uacute;blica, Edmundo Ant&amp;ocirc;nio Dias Netto Junior, que tem acompanhado a luta dos atingidos pela Samarco organizados no Movimento dos Atingidos por Barragens (MAB), especialmente nos munic&amp;iacute;pios de Barra Longa e Rio Doce, esta &amp;eacute; uma decis&amp;atilde;o muito importante para as fam&amp;iacute;lias. &amp;ldquo;O STJ reconheceu, na decis&amp;atilde;o, a necessidade de participa&amp;ccedil;&amp;atilde;o, o que &amp;eacute; uma grande vit&amp;oacute;ria dos atingidos. Agora, &amp;eacute; lutarmos para que esta participa&amp;ccedil;&amp;atilde;o seja efetivada&amp;rdquo;, declarou o procurador.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;Para Let&amp;iacute;cia Faria, integrante da coordena&amp;ccedil;&amp;atilde;o estadual do MAB em Minas Gerais, &amp;eacute; o momento das fam&amp;iacute;lias se organizarem para garantir que as futuras decis&amp;otilde;es respeitem a vontade popular. &amp;ldquo;O STJ acatou o pedido do Minist&amp;eacute;rio Publico Federal que fez o pedido muito com base na experi&amp;ecirc;ncia de acompanhar a luta organizada dos atingidos pelo direito &amp;agrave; participa&amp;ccedil;&amp;atilde;o. Continuaremos, agora, o debate p&amp;uacute;blico em toda a bacia do Rio Doce para que quando a decis&amp;atilde;o liminar for julgada os ju&amp;iacute;zes possam ouvir os atingidos e garantir plena autonomia e participa&amp;ccedil;&amp;atilde;o&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p align=&quot;justify&quot;&gt;&lt;em&gt;Com informa&amp;ccedil;&amp;otilde;es do G1.&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Fri, 01 Jul 2016 14:55:13 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/07/01/justica-suspende-acordao-de-governos-com-samarco-que-foi-feito-sem-participacao-dos-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/07/01/justica-suspende-acordao-de-governos-com-samarco-que-foi-feito-sem-participacao-dos-atingidos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;stj&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos denunciam que rejeito da Samarco                                                    está sendo usado para pavimentar ruas em Barra Longa</title>
        <description>&lt;p&gt;Moradores da cidade de Barra Longa, cidade com 5.800 habitantes atingida no seu centro urbano pelo rompimento da barragem da Samarco Minera&amp;ccedil;&amp;atilde;o S.A, denunciam que o rejeito depositado na cidade est&amp;aacute; sendo usado para obras de pavimenta&amp;ccedil;&amp;atilde;o de ruas.&lt;/p&gt;

&lt;p&gt;Simone Maria da Silva, 38 anos, fez o registro de como o rejeito est&amp;aacute; sendo depositado na Rua Santa Terezinha. As informa&amp;ccedil;&amp;otilde;es indicam que a Prefeitura espalhar&amp;aacute; o rejeito e depois colocar&amp;aacute; bloquetes para concluir a pavimenta&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Como eles podem fazer isto? Isto nunca foi discutido com a popula&amp;ccedil;&amp;atilde;o, sequer fomos avisados em reuni&amp;otilde;es. Penso que &amp;eacute; uma coisa grave. N&amp;atilde;o sabemos o que isto pode nos prejudicar com o passar dos anos&amp;rdquo;, comenta Simone, que tamb&amp;eacute;m &amp;eacute; lideran&amp;ccedil;a no Movimento dos Atingidos por Barragens (MAB) na cidade.&lt;/p&gt;

&lt;p&gt;A preocupa&amp;ccedil;&amp;atilde;o da atingida, que teve um lote soterrado no povoado de Gesteira, tamb&amp;eacute;m &amp;eacute; a com a filha Sofya Silva Marques que tem apenas um ano e seis meses. Ela tem apresentado fortes rea&amp;ccedil;&amp;otilde;es al&amp;eacute;rgicas e respirat&amp;oacute;rias provocadas pela exposi&amp;ccedil;&amp;atilde;o a poeira do rejeito e tem sido acompanhado, junto com outras crian&amp;ccedil;as na mesma situa&amp;ccedil;&amp;atilde;o, pelo sistema de sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu olho para a minha filha e fico desesperada. Como &amp;eacute; que vai ficar? E trouxeram o rejeito para o morro expondo crian&amp;ccedil;as e idosos. Isto n&amp;atilde;o faz sentido&amp;rdquo;, desabafa. &amp;ldquo;Eu acho que a secretaria de sa&amp;uacute;de, &amp;oacute;rg&amp;atilde;os de meio ambiente, Minist&amp;eacute;rio P&amp;uacute;blico tinham que olhar isto aqui, tinha que fiscalizar para nos dar seguran&amp;ccedil;a&amp;rdquo;, conclui.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) considera uma irresponsabilidade espalhar rejeito expondo moradores de forma desnecess&amp;aacute;ria e ampliando os problemas. A comunidade aguarda uma solu&amp;ccedil;&amp;atilde;o imediata para a quest&amp;atilde;o e um posicionamento da Prefeitura Municipal de Barra Longa e da Samarco Minera&amp;ccedil;&amp;atilde;o S.A sobre os motivos e as justificativas de espalhar o rejeito pela cidade sem autoriza&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
</description>
        <pubDate>Thu, 30 Jun 2016 18:03:37 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/30/atingidos-denunciam-que-rejeito-da-samarco-esta-sendo-usado-para-pavimentar-ruas-em-barra-longa/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/30/atingidos-denunciam-que-rejeito-da-samarco-esta-sendo-usado-para-pavimentar-ruas-em-barra-longa/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;rejeito&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pavimentação-de-ruas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;doenças&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Colatina, sem tetos atingidos pela Samarco                                 ocupam conjunto habitacional</title>
        <description>&lt;p&gt;Na madrugada do &amp;uacute;ltimo 18 de junho, mais de 400 fam&amp;iacute;lias ocuparam o conjunto habitacional Nilson Soella 3, no bairro Carlos Germano Naumann em Colatina &amp;ndash; ES. As fam&amp;iacute;lias ocupantes n&amp;atilde;o possuem moradia, n&amp;atilde;o tem condi&amp;ccedil;&amp;otilde;es de pagar alugueis ou tiveram suas casas destru&amp;iacute;das pelas fortes chuvas de 2013.&lt;/p&gt;

&lt;p&gt;Muitas delas est&amp;atilde;o cadastradas para serem benefici&amp;aacute;rias no programa Minha Casa, Minha Vida. Boa parte delas tamb&amp;eacute;m j&amp;aacute; vinham se organizando no Movimento dos Atingidos por Barragens (MAB), pois Colatina foi uma das cidades atingidas pela lama, despejada pelo rompimento da Barragem de Fund&amp;atilde;o em Mariana. Essas fam&amp;iacute;lias se organizaram no MAB para reivindicar &amp;aacute;gua. O munic&amp;iacute;pio de Colatina ficou uma semana sem abastecimento e a &amp;aacute;gua n&amp;atilde;o chegava para os moradores nos bairros.&lt;/p&gt;

&lt;p&gt;As fam&amp;iacute;lias sem teto resolveram ocupar o conjunto por que se encontravam em condi&amp;ccedil;&amp;otilde;es extremas. Entre elas, uma m&amp;atilde;e com uma crian&amp;ccedil;a de 22 dias que n&amp;atilde;o tinha mais condi&amp;ccedil;&amp;atilde;o de pagar aluguel. &amp;ldquo;Ou vinha para c&amp;aacute;, ou iria morar na rua com meu filho&amp;rdquo;. Al&amp;eacute;m disso o conjunto habitacional j&amp;aacute; deveria ter sido entregue em 2014. Os executores da obra s&amp;atilde;o a prefeitura municipal de Colatina, a Caixa Econ&amp;ocirc;mica Federal e empreiteira Arpa Engenharia. Em julho de 2015 os ocupantes procuraram a Caixa Econ&amp;ocirc;mica Federal, que afirmou que as casas seriam entregues em noventa dias. J&amp;aacute; se passou quase um ano e a obra n&amp;atilde;o foi entregue. A caixa afirma que 97% da obra est&amp;aacute; conclu&amp;iacute;da.&lt;/p&gt;

&lt;p&gt;Os ocupantes tamb&amp;eacute;m afirmam que as casas estavam sendo depredadas. Janelas estavam sendo quebradas, caixas d&amp;rsquo;&amp;aacute;gua sendo roubadas, e vasos sanit&amp;aacute;rios arrancados. Ao realizarem a ocupa&amp;ccedil;&amp;atilde;o constataram que haviam apenas quatro funcion&amp;aacute;rios da empreiteira trabalhando na obra e um vigia para cuidar das 433 casas. &amp;ldquo;Al&amp;eacute;m de ser nosso direito, pois moradia &amp;eacute; um direito garantido em constitui&amp;ccedil;&amp;atilde;o e das casas terem sido constru&amp;iacute;das com dinheiro do povo, ocupamos tamb&amp;eacute;m para proteger aquele patrim&amp;ocirc;nio que estava sendo depredado antes mesmo de ser usado pela popula&amp;ccedil;&amp;atilde;o.&amp;rdquo; Disse um dos moradores da ocupa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;No dia 23 de junho a energia el&amp;eacute;trica do local e a &amp;aacute;gua foram cortadas. Entre os ocupantes est&amp;atilde;o centenas de crian&amp;ccedil;as, idosos, portadores de necessidades especiais. &amp;ldquo;Essas pessoas que est&amp;atilde;o aqui n&amp;atilde;o tem condi&amp;ccedil;&amp;otilde;es de ficar sem &amp;aacute;gua e energia. Esse corte &amp;eacute; um ato desumano. Muitos aqui ter&amp;atilde;o que ir para rua se sa&amp;iacute;rem da ocupa&amp;ccedil;&amp;atilde;o&amp;rdquo; relata uma das moradoras. J&amp;aacute; no dia 24 a &amp;aacute;gua foi religada, mas a ocupa&amp;ccedil;&amp;atilde;o segue sem energia.&lt;/p&gt;

&lt;p&gt;As fam&amp;iacute;lias organizadas na ocupa&amp;ccedil;&amp;atilde;o buscam di&amp;aacute;logo com a prefeitura de Colatina e com a Caixa afim de resolver a quest&amp;atilde;o. A pauta envolve a entregue do conjunto habitacional e o cadastro das fam&amp;iacute;lias que ainda n&amp;atilde;o est&amp;atilde;o cadastradas. As fam&amp;iacute;lias tamb&amp;eacute;m se comprometem a finalizar as obras faltantes.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Atingidos pela Samarco organizados em ocupa&amp;ccedil;&amp;atilde;o urbana realizam ato em Colatina&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;As fam&amp;iacute;lias organizadas na ocupa&amp;ccedil;&amp;atilde;o do Conjunto Habitacional Nilson Soella 3 em Colatina, Esp&amp;iacute;rito Santo, realizaram um ato na tarde do dia 24 de junho. Cerca de 200 pessoas marcharam nas ruas do centro de Colatina em dire&amp;ccedil;&amp;atilde;o ao pr&amp;eacute;dio da prefeitura municipal.&lt;/p&gt;

&lt;p&gt;O objetivo das fam&amp;iacute;lias foi realizar uma audi&amp;ecirc;ncia com o prefeito do munic&amp;iacute;pio Leonardo Deptulski (PT). Muitos dos ocupantes j&amp;aacute; se organizam no MAB, pois sofreram com a falta de &amp;aacute;gua quando o abastecimento do munic&amp;iacute;pio foi suspenso depois de ser atingido pela lama da barragem da Samarco, que se rompeu em Mariana.&lt;/p&gt;

&lt;p&gt;O conjunto habitacional constru&amp;iacute;do por meio do programa &lt;strong&gt;Minha Casa, Minha Vida&lt;/strong&gt;, j&amp;aacute; deveria ter sido entregue h&amp;aacute; muitos anos. Por&amp;eacute;m as 433 casas, que, segundo a Caixa Econ&amp;ocirc;mica Federal, j&amp;aacute; apresentam &amp;iacute;ndice de conclus&amp;atilde;o de 97%, nunca ficam prontas. No ano de 2015, as fam&amp;iacute;lias cadastradas no programa procuraram a Caixa Econ&amp;ocirc;mica, que disse que as casas seriam entregues em 90 dias. J&amp;aacute; se passou um ano e as casas continuam sem cumprir sua fun&amp;ccedil;&amp;atilde;o social.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;13570237_1079848112089457_1417519911_o.jpg&quot; src=&quot;//farm8.staticflickr.com/7076/27903425001_bf983a0fce_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Entre as fam&amp;iacute;lias ocupantes est&amp;atilde;o: cadastradas no programa Minha Casa, Minha Vida; atingidos pelas fortes chuvas de 2013; pessoas que n&amp;atilde;o possuem moradia e outras que n&amp;atilde;o tem condi&amp;ccedil;&amp;otilde;es de pagar aluguel. &amp;ldquo;As fam&amp;iacute;lias realizaram a ocupa&amp;ccedil;&amp;atilde;o por que n&amp;atilde;o tinham mais op&amp;ccedil;&amp;atilde;o&amp;rdquo;, afirmou um dos moradores ocupantes. Os moradores tamb&amp;eacute;m afirmaram que as casas j&amp;aacute; vinham sendo depredadas. Muitas j&amp;aacute; estavam com vidros, portas e caixas de &amp;aacute;gua quebradas.&lt;/p&gt;

&lt;p&gt;Os ocupantes buscam uma solu&amp;ccedil;&amp;atilde;o junto a prefeitura e a Caixa, pretendem negociar a entrega das casas e o cadastramento das fam&amp;iacute;lias que ainda n&amp;atilde;o s&amp;atilde;o benefici&amp;aacute;rias. Em contrapartida est&amp;atilde;o dispostas a finalizarem as obras do conjunto. No ato da sexta-feira, o prefeito n&amp;atilde;o estava presente no munic&amp;iacute;pio. O movimento foi recebido pelo Secret&amp;aacute;rio de Administra&amp;ccedil;&amp;atilde;o, que se comprometeu a levar a reivindica&amp;ccedil;&amp;atilde;o ao prefeito e agendar uma reuni&amp;atilde;o o mais r&amp;aacute;pido poss&amp;iacute;vel para que a quest&amp;atilde;o possa ser discutida.&lt;/p&gt;
</description>
        <pubDate>Wed, 29 Jun 2016 14:47:22 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/29/em-colatina-sem-tetos-atingidos-pela-samarco-ocupam-conjunto-habitacional/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/29/em-colatina-sem-tetos-atingidos-pela-samarco-ocupam-conjunto-habitacional/</guid>
        
        
      </item>
    
      <item>
        <title>Danny Glover visita Mariana e Barra Longa                                                                                       para apoiar a luta dos atingidos pela Samarco</title>
        <description>&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Leican Fotografias &lt;/em&gt;&lt;/p&gt;

&lt;p&gt;O ator estadunidense Danny Glover, famoso por filmes como o&amp;nbsp;&lt;a href=&quot;https://pt.wikipedia.org/wiki/Predador_2&quot; title=&quot;Predador 2&quot;&gt;&lt;em&gt;Predador 2&lt;/em&gt;&lt;/a&gt;&amp;nbsp;e a s&amp;eacute;rie&amp;nbsp;&lt;a href=&quot;https://pt.wikipedia.org/wiki/1987&quot; title=&quot;1987&quot;&gt;&lt;em&gt;M&amp;aacute;quina Mort&amp;iacute;fera&lt;/em&gt;&lt;/a&gt;, visitou a regi&amp;atilde;o atingida pelo rompimento da Barragem da Samarco, nas cidades de Mariana e Barra Longa.&lt;/p&gt;

&lt;h4&gt;Longe das telas, a luta de Danny Glover &amp;eacute; em defesa dos Direitos Humanos, contra o racismo nos Estados Unidos e em pa&amp;iacute;ses da &amp;Aacute;frica. Ele &amp;eacute; um dos mais conhecidos ativistas pol&amp;iacute;ticos do meio art&amp;iacute;stico da atualidade. Ele tamb&amp;eacute;m &amp;eacute; embaixador do Fundo das Na&amp;ccedil;&amp;otilde;es Unidas para inf&amp;acirc;ncia &amp;ndash; UNICEF. O ator esteve acompanhado pelo colega e compatriota James Early, ativista dos Direitos Humanos.&lt;/h4&gt;

&lt;h4&gt;Em Bento Rodrigues, os visitantes se surpreenderam com a destrui&amp;ccedil;&amp;atilde;o e com o tamanho do desastre. Compararam o que viram com o furac&amp;atilde;o Katrina, uma tempestade tropical que atingiu Nova Orleans em 2005, no que se refere a forma como as fam&amp;iacute;lias foram avisadas, a falta de informa&amp;ccedil;&amp;atilde;o, incluindo a de serem privadas de uma simples sirene.&lt;/h4&gt;

&lt;h4&gt;Embora aquele tenha sido um desastre desencadeado pela natureza e n&amp;atilde;o por uma falha tecnol&amp;oacute;gica, portanto, humana, tamb&amp;eacute;m a popula&amp;ccedil;&amp;atilde;o em Nova Orleans &amp;eacute; predominantemente negra. Estima-se que mais de 80% dos atingidos pela Samarco na cidade de Mariana sejam negros. Tamb&amp;eacute;m fizeram coment&amp;aacute;rios sobre a coincid&amp;ecirc;ncia com outras situa&amp;ccedil;&amp;otilde;es em pa&amp;iacute;ses pobres onde as popula&amp;ccedil;&amp;otilde;es negras moram em regi&amp;otilde;es mais precarizadas ou que veem suas regi&amp;otilde;es, antes tranquilas, transformadas em lugares inabit&amp;aacute;veis por causa das grandes empresas.&lt;/h4&gt;

&lt;h4&gt;Em Paracatu de Baixo, ainda em Mariana, ouviram relatos de moradores que ainda n&amp;atilde;o sa&amp;iacute;ram da regi&amp;atilde;o atingida que relataram suas necessidades, os problemas que enfrentam, falaram sobre o modo de vida deles em uma regi&amp;atilde;o que era bem tranquila. Produtores de leite falaram sobre a incerteza sobre o futuro, sobre quando ser&amp;aacute; recuperada a economia local. Mulheres relataram seus dramas e como sua renda foi afetada.&lt;/h4&gt;

&lt;p&gt;&lt;img alt=&quot;Foto em Paracatu.jpg&quot; src=&quot;//farm8.staticflickr.com/7388/27698638660_2eb9c5f930_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;h4&gt;Foto: Wesley Maciel&lt;/h4&gt;

&lt;h4&gt;Glover e James puderam ver o caos instalado na regi&amp;atilde;o com o movimento intenso de m&amp;aacute;quinas e caminh&amp;otilde;es que transtornam a vida da popula&amp;ccedil;&amp;atilde;o. &amp;ldquo;A Samarco s&amp;oacute; quer dinheiro: &amp;eacute; Jesus l&amp;aacute; em cima no c&amp;eacute;u e dinheiro aqui na terra&amp;rdquo;, desabafou para os visitantes Ant&amp;ocirc;nio Geraldo de Oliveira, atingido em Paracatu mais conhecido como Ni&amp;eacute;.&lt;/h4&gt;

&lt;h4&gt;Em Barra Longa, comunidade recebe Glover com den&amp;uacute;ncias contra a Samarco&lt;/h4&gt;

&lt;h4&gt;Na cidade que viu a lama destruir todo o centro urbano, deixar mais de 70 fam&amp;iacute;lias desalojadas, atingir mais de 100 quintais, cerca de 90 propriedades rurais e ter sua vida transtornada pelo canteiro de obras de mais de 650 trabalhadores, Danny Glover e James Early foram recebidos por uma popula&amp;ccedil;&amp;atilde;o indignada com a Samarco, a Vale e a BHP Billiton, mas organizados para garantir os direitos.&lt;/h4&gt;

&lt;h4&gt;O Movimento dos Atingidos por Barragens (MAB), que tua na cidade desde o rompimento da barragem, organizou a recep&amp;ccedil;&amp;atilde;o protagonizado pelos moradores que constroem a organiza&amp;ccedil;&amp;atilde;o na cidade. As fam&amp;iacute;lias relataram os dramas, os problemas enfrentados pela popula&amp;ccedil;&amp;atilde;o, os desmandos das mineradoras, a nega&amp;ccedil;&amp;atilde;o de direitos b&amp;aacute;sicos, inclusive o de ter rota de fuga caso a barragem de Germano venha a romper.&lt;/h4&gt;

&lt;h4&gt;Danny Glover e James ficaram emocionados com a conversa e confessaram que &amp;ldquo;das muitas viagens que j&amp;aacute; fizeram no Brasil, sobretudo nesta que fazem, nunca tiveram tanto contato direito com as pessoas e que em Barra Longa foi o momento mais marcante desta vindo ao Brasil&amp;rdquo;. Os moradores prepararam um presente para os visitantes contendo cacha&amp;ccedil;a feita na cidade, bordados locais e um CD de Faf&amp;aacute; da Barra, cantor que lan&amp;ccedil;ou seu quarto trabalho 100% autoral e &amp;eacute; membro da coordena&amp;ccedil;&amp;atilde;o local do MAB.&lt;/h4&gt;

&lt;h4&gt;&amp;ldquo;Foi um momento muito importante para n&amp;oacute;s. Emocionante. E ajuda dizer para o mundo que os atingidos pela Samarco em Barra Longa e em toda bacia do Rio Doce continuam organizados e n&amp;atilde;o perderam a esperan&amp;ccedil;a de reconstruir suas vidas tendo a si mesmos como protagonistas&amp;rdquo;, resumiu Serginho Papagaio, tamb&amp;eacute;m membro da coordena&amp;ccedil;&amp;atilde;o do MAB na cidade.&lt;/h4&gt;

&lt;h4&gt;Tamb&amp;eacute;m estiveram na visita Beatriz Cerqueira, presidenta da Central &amp;Uacute;nica dos Trabalhadores (CUT) e do SindUte e Rafael do Movimento dos Trabalhadores Rurais sem Terra (MST), que organizaram a vinda de James e Danny ao Brasil, acompanhados de jornalistas do Jornal Brasil de Fato.&lt;/h4&gt;
</description>
        <pubDate>Wed, 29 Jun 2016 11:44:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/29/danny-glover-visita-mariana-e-barra-longa-para-apoiar-a-luta-dos-atingidos-pela-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/29/danny-glover-visita-mariana-e-barra-longa-para-apoiar-a-luta-dos-atingidos-pela-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Danny&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ativista&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;visita&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Moradores de Tumiritinga cobram auxílio financeiro da Samarco</title>
        <description>&lt;p&gt;Moradores de Tumiritinga se reuniram na tarde desta ter&amp;ccedil;a-feira (21) com representantes da Vale e do Minist&amp;eacute;rio P&amp;uacute;blico para discutir questionamentos da popula&amp;ccedil;&amp;atilde;o da cidade. Os moradores reclamam da qualidade da &amp;aacute;gua fornecida &amp;agrave; popula&amp;ccedil;&amp;atilde;o e ainda quanto aos crit&amp;eacute;rios que definem aqueles que recebem ou n&amp;atilde;o o cart&amp;atilde;o de aux&amp;iacute;lio financeiro dado pela Samarco.&lt;/p&gt;

&lt;p&gt;A reuni&amp;atilde;o foi marcada ap&amp;oacute;s protesto que bloqueou a linha f&amp;eacute;rrea na cidade no &amp;uacute;ltimo s&amp;aacute;bado (18). Inicialmente, a reuni&amp;atilde;o come&amp;ccedil;ou aberta &amp;agrave; toda popula&amp;ccedil;&amp;atilde;o na Igreja Cat&amp;oacute;lica local, mas depois foram selecionados cinco representantes da comunidade e o restante da conversa ocorreu a portas fechadas dentro do quartel da Pol&amp;iacute;cia Militar. De frente ao local, boa parte da popula&amp;ccedil;&amp;atilde;o aguardava respostas para os problemas apresentados. Segundo a PM, entre 100 e 200 pessoas estavam em frente o ponto onde ocorreu a reuni&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;quot;Todo mundo foi afetado no munic&amp;iacute;pio, n&amp;atilde;o tem ningu&amp;eacute;m que n&amp;atilde;o foi. Eu tenho com&amp;eacute;rcio, eu matava uma novilha por semana folgado. Hoje eu mato uma por m&amp;ecirc;s, e olhe l&amp;aacute;. Por causa do cart&amp;atilde;o, o povo vai em Valadares receber e n&amp;atilde;o compra da gente mais, os carros v&amp;ecirc;m tudo cheio de mercadoria e a gente do com&amp;eacute;rcio tem que parar de comprar do fornecedor, porque ningu&amp;eacute;m compra. Fui afetado na ro&amp;ccedil;a e no meu com&amp;eacute;rcio e n&amp;atilde;o fui reconhecido para receber o cart&amp;atilde;o&amp;rdquo;, reclama o comerciante Luiz Carlos Le&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O pescador Rog&amp;eacute;rio Ramos dos Santos afirma que documentou tudo junto &amp;agrave; empresa comprovando sua atividade, mas n&amp;atilde;o foi contemplado com o cart&amp;atilde;o. &amp;ldquo;Documentei tudo, tenho testemunho dos outros pescadores, e falaram que n&amp;atilde;o fui aprovado e me mandaram ir no Minist&amp;eacute;rio P&amp;uacute;blico. Na hora que eles estragaram o rio, eles n&amp;atilde;o procuraram Minist&amp;eacute;rio P&amp;uacute;blico n&amp;atilde;o. Se eu quero beber &amp;aacute;gua tenho que ir na mina todo dia, tenho que atravessar linha do trem de noite cansado ir buscar &amp;aacute;gua porque eles n&amp;atilde;o ajudam a gente&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Uma outra moradora tamb&amp;eacute;m afirma que o lazer e turismo da cidade foram afetados ap&amp;oacute;s a contamina&amp;ccedil;&amp;atilde;o do rio, privando moradores do com&amp;eacute;rcio ambulante que vendiam produtos na chamada &amp;ldquo;prainha&amp;rdquo;.&amp;nbsp; &amp;ldquo;&amp;Eacute; muito triste para a popula&amp;ccedil;&amp;atilde;o porque a gente n&amp;atilde;o tem renda, n&amp;atilde;o tem emprego na cidade. O emprego que todos n&amp;oacute;s t&amp;iacute;nhamos era a prainha no fim de semana, a popula&amp;ccedil;&amp;atilde;o vendia chuck, vendia algumas coisas; carnaval era a &amp;eacute;poca que a gente tirava um dinheirinho. Agora acabou tudo, n&amp;atilde;o tem mais lazer, acabaram os turistas. Ent&amp;atilde;o, todos ficaram prejudicados aqui. Tinha que indenizar todo mundo&amp;rdquo;, protesta Euzilene de Paula.&lt;/p&gt;

&lt;p&gt;Segundo moradores, ao fim da reuni&amp;atilde;o foi comunicado &amp;agrave; popula&amp;ccedil;&amp;atilde;o que ser&amp;aacute; feito novo recadastramento at&amp;eacute; outubro para o recebimento do cart&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A Samarco foi procurada para se posicionar em rela&amp;ccedil;&amp;atilde;o aos problemas apontados pela popula&amp;ccedil;&amp;atilde;o e informou que para realizar a entrega dos cart&amp;otilde;es de benef&amp;iacute;cio, a empresa conta com o apoio de institui&amp;ccedil;&amp;otilde;es como prefeituras e associa&amp;ccedil;&amp;otilde;es para identifica&amp;ccedil;&amp;atilde;o das pessoas afetadas para realiza&amp;ccedil;&amp;atilde;o do cadastro. Disse ainda que nem todos os cadastros se encaixam nos crit&amp;eacute;rios elegibilidade.&lt;/p&gt;

&lt;p&gt;A mineradora ainda informou que at&amp;eacute; o momento mais de 6.300 cart&amp;otilde;es j&amp;aacute; foram entregues para a popula&amp;ccedil;&amp;atilde;o ribeirinha, pescadores, areeiros e outros profissionais cuja subsist&amp;ecirc;ncia dependia do Rio Doce em Minas Gerais e no Esp&amp;iacute;rito Santo.&lt;/p&gt;
</description>
        <pubDate>Mon, 27 Jun 2016 11:58:23 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/27/moradores-de-tumiritinga-cobram-auxilio-financeiro-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/27/moradores-de-tumiritinga-cobram-auxilio-financeiro-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;tumiritinga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;auxilio&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;financeiro&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Barra Longa, atingidos reagem a tentativa da Samarco de desmobilizar comunidade</title>
        <description>&lt;p&gt;Na tarde desta quarta-feira (22) o Movimento dos Atingidos por Barragens (MAB) realizou na cidade de Barra Longa mais uma reuni&amp;atilde;o de negocia&amp;ccedil;&amp;atilde;o com a Samarco Minera&amp;ccedil;&amp;atilde;o S.A. com a presen&amp;ccedil;a do Minist&amp;eacute;rio P&amp;uacute;blico Federal (MAB) representado pela Procuradora da Rep&amp;uacute;blica Walqu&amp;iacute;ria Piccoli.&lt;/p&gt;

&lt;p&gt;Foram discutidos diversos assuntos com amplos esclarecimentos sobre a transi&amp;ccedil;&amp;atilde;o das a&amp;ccedil;&amp;otilde;es da Samarco para a Funda&amp;ccedil;&amp;atilde;o que est&amp;aacute; sendo criada como previsto no Acordo Federal, d&amp;uacute;vidas sobre processos indenizat&amp;oacute;rios, a correta destina&amp;ccedil;&amp;atilde;o de rejeito que ainda est&amp;aacute; depositado em muitos locais da cidade, encaminhamentos sobre a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o e a apresenta&amp;ccedil;&amp;atilde;o de duas pautas documentadas: a reinvindica&amp;ccedil;&amp;atilde;o do asfaltamento entre Barra Longa e Ponte Nova e o reconhecimento dos direitos dos garimpeiros e pescadores na cidade de Rio Doce, representados por mulheres do munic&amp;iacute;pio organizadas no MAB naquela cidade.&lt;/p&gt;

&lt;p&gt;A Samarco n&amp;atilde;o compareceu, apesar de ter se comprometido com anteced&amp;ecirc;ncia a continuar acompanhando este espa&amp;ccedil;o de negocia&amp;ccedil;&amp;atilde;o. Ao final, todos decidiram ir at&amp;eacute; ao escrit&amp;oacute;rio e protocolar coletivamente os documentos. N&amp;atilde;o havia ningu&amp;eacute;m para atender e consultores da Samarco disseram que a respons&amp;aacute;vel estaria na parte da manh&amp;atilde; da quinta-feira (23). Uma nova reuni&amp;atilde;o foi marcada para as 9h do dia seguinte.&lt;/p&gt;

&lt;p&gt;Por&amp;eacute;m, ainda no in&amp;iacute;cio da noite de quarta, os mesmos consultores procuraram a coordena&amp;ccedil;&amp;atilde;o do MAB pedindo que o hor&amp;aacute;rio fosse mudado, o que foi atendido, mas em nenhum momento foi informado que a alta chefia da Samarco e da BHP Billiton estariam na cidade, t&amp;atilde;o pouco que, junto deles, poderia estar o governador de Minas Gerais, Fernando Pimentel. O objetivo seria participar de entregas de casas no centro da cidade.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;O resumo destes fatos &amp;eacute; o seguinte: a Samarco tentou nos desmobilizar, criar uma confus&amp;atilde;o de informa&amp;ccedil;&amp;otilde;es. Por que n&amp;atilde;o foi dito claramente que haveria estas atividades? Por que n&amp;atilde;o chamaram as pessoas para uma reuni&amp;atilde;o? N&amp;oacute;s s&amp;oacute; quer&amp;iacute;amos entregar documentos de reinvindica&amp;ccedil;&amp;atilde;o. Talvez porque est&amp;atilde;o fazendo um grande teatro, gastando muito dinheiro com uma demonstra&amp;ccedil;&amp;atilde;o na pra&amp;ccedil;a em constru&amp;ccedil;&amp;atilde;o e n&amp;atilde;o podiam receber os muitos atingidos que est&amp;atilde;o passando por dificuldades sem ter seus direitos atendidos&amp;rdquo;, denuncia Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB.&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&amp;nbsp;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&lt;strong&gt;Apesar tentativa de desmobiliza&amp;ccedil;&amp;atilde;o, atingid&lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt;os conquistaram reuni&amp;atilde;o com alta chefia da mineradora&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Confirmada a presen&amp;ccedil;a de executivos da Samarco, o Movimento manteve a agenda acertada no dia anterior, mobilizou a comunidade na C&amp;acirc;mara de Vereadores, fez oficina de cartazes para expressar a indigna&amp;ccedil;&amp;atilde;o da comunidade e aguardava a chegada das autoridades.&lt;/p&gt;

&lt;p&gt;Enquanto se organizavam, os atingidos foram abordados pela Pol&amp;iacute;cia Militar que veio de Ponte Nova para &amp;ldquo;refor&amp;ccedil;ar a seguran&amp;ccedil;a na cidade&amp;rdquo; e que fizeram perguntas sobre o que estava acontecendo. Sem duvidas de seus direitos, os presentes relataram os problemas que estavam enfrentando e que queriam somente manifestar por seus direitos. Ap&amp;oacute;s tirar fotografias, os PMs foram embora.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN5035.JPG&quot; src=&quot;//farm8.staticflickr.com/7465/27829790276_18356429aa_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;O grupo seguiu para a pra&amp;ccedil;a da cidade que foi completamente destru&amp;iacute;da pela lama e que agora passa por obras de repara&amp;ccedil;&amp;atilde;o. Diante do escrit&amp;oacute;rio da Samarco na cidade, atingidos cobraram uma reuni&amp;atilde;o com os executivos. Fernando Pimentel n&amp;atilde;o foi &amp;agrave; cidade. Todos entraram no escrit&amp;oacute;rio e foram recebidos por Maury de Souza Junior, respons&amp;aacute;vel por todas as a&amp;ccedil;&amp;otilde;es da empresa entre Mariana e Reg&amp;ecirc;ncia, em Linhares, no Esp&amp;iacute;rito Santo, e um dos executivos que assinaram o Acordo com a Uni&amp;atilde;o e os estados de Minas Gerais e Esp&amp;iacute;rito Santo.&lt;/p&gt;

&lt;p&gt;Os atingidos apresentaram diversas quest&amp;otilde;es relacionadas a n&amp;atilde;o distribui&amp;ccedil;&amp;atilde;o de cart&amp;atilde;o de aux&amp;iacute;lio para v&amp;aacute;rias fam&amp;iacute;lias at&amp;eacute; hoje; questionamentos sobre a legalidade da forma como a empresa est&amp;aacute; retirando o rejeito, em alguns casos enterrando nos quintais de moradores; d&amp;uacute;vidas sobre o cronograma de obras, cobran&amp;ccedil;as sobre erros b&amp;aacute;sicos em interven&amp;ccedil;&amp;otilde;es de engenharia na cidade, etc. Tamb&amp;eacute;m foi entregue a reinvindica&amp;ccedil;&amp;atilde;o dos pescadores e garimpeiros da cidade Rio Doce com a promessa de que a luta vai continuar porque &amp;eacute; necess&amp;aacute;rio garantir o direito destas popula&amp;ccedil;&amp;otilde;es tradicionais esquecidas.&lt;/p&gt;

&lt;p&gt;A pauta que a Samarco se negou a discutir foi o asfaltamento entre Barra Longa e Ponte Nova afirmando que o Acordo Federal j&amp;aacute; prev&amp;ecirc; a&amp;ccedil;&amp;otilde;es de infraestrutura e que o Plano de Emerg&amp;ecirc;ncia est&amp;aacute; bem feito e teve participa&amp;ccedil;&amp;atilde;o da Defesa Civil local. Eder Silva, atingido e que foi um dos integrantes volunt&amp;aacute;rios da Defesa Civil de Barra Longa afirmou prontamente que &amp;ldquo;n&amp;oacute;s discutimos como ir&amp;iacute;amos salvar vidas e n&amp;atilde;o como &amp;iacute;amos tirar elas daqui. Sem o asfalto isto, n&amp;atilde;o ser&amp;aacute; poss&amp;iacute;vel,&amp;rdquo; afirmou.&lt;/p&gt;

&lt;p&gt;Para Gorete Lanna, que durante todos os momentos segurou a bandeira do MAB na manifesta&amp;ccedil;&amp;atilde;o, foi um dia muito importante para a organiza&amp;ccedil;&amp;atilde;o. &amp;ldquo;Teve uma engenheira at&amp;eacute; que me questionou &amp;lsquo;at&amp;eacute; voc&amp;ecirc;, Gorete&amp;rsquo;? E eu estou aqui porque somos MAB e queremos resolver os problemas de todos! E o asfalto, que &amp;eacute; a coisa mais b&amp;aacute;sica que precisamos caso a barragem de Gerrmano estoure, n&amp;atilde;o sair&amp;aacute; das nossas reuni&amp;otilde;es. N&amp;atilde;o vamos desistir porque &amp;eacute; direito&amp;rdquo;, concluiu.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN5047.JPG&quot; src=&quot;//farm8.staticflickr.com/7388/27763065432_68bde09414_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 23 Jun 2016 21:33:44 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/23/em-barra-longa-atingidos-reagem-a-tentativa-da-samarco-de-desmobilizar-comunidade/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/23/em-barra-longa-atingidos-reagem-a-tentativa-da-samarco-de-desmobilizar-comunidade/</guid>
        
        
      </item>
    
  </channel>
</rss>
