<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Thu, 08 Jun 2017 15:55:55 +0000</pubDate>
    <lastBuildDate>Thu, 08 Jun 2017 15:55:55 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Atingidos pela Samarco em Mariana apresentam pauta de reivindicações para mineradora</title>
        <description>&lt;p&gt;Os atingidos pela Samarco em Mariana, que ainda vivem na zona rural, nas proximidades por onde o tsunami de rejeito de min&amp;eacute;rio passou e que ainda convivem com os impactos trazidos pela lama, fizeram no m&amp;ecirc;s de maio uma s&amp;eacute;rie de reuni&amp;otilde;es para organizar e levantar suas pautas de reivindica&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Nesta quarta-feira (30), quase 1 ano e 7 meses ap&amp;oacute;s o rompimento da barragem, cerca de sessenta atingidos moradores da zona rural apresentaram em reuni&amp;atilde;o &amp;agrave; mineradora Samarco sua pauta de reivindica&amp;ccedil;&amp;otilde;es. Entre as solicita&amp;ccedil;&amp;otilde;es dos moradores est&amp;atilde;o, principalmente, quest&amp;otilde;es estruturais, como: possibilidade de autoconstru&amp;ccedil;&amp;atilde;o das casas, prazo menor do que 16 meses para entrega dos domic&amp;iacute;lios, como &amp;eacute; colocado pela empresa, direito a um novo terreno fora da &amp;aacute;rea da lama da barragem de Fund&amp;atilde;o e fora do risco da barragem de Germano, novas estruturas comunit&amp;aacute;rias, asfaltamento de estradas atingidas pela lama, entre outras.&lt;/p&gt;

&lt;p&gt;Depois de ouvir as reivindica&amp;ccedil;&amp;otilde;es da popula&amp;ccedil;&amp;atilde;o a empresa alertou que precisa debater internamente as propostas apresentadas pelos atingidos, mas n&amp;atilde;o deu resposta do que ser&amp;aacute; feito concretamente. &amp;ldquo;Podemos at&amp;eacute; marcar a pr&amp;oacute;xima reuni&amp;atilde;o em 20 dias, mas empresa ir&amp;aacute; trazer respostas concretas para a gente ou n&amp;atilde;o?&amp;rdquo;, questionou Marlene, atingida na comunidade de Pedras e militante do Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;Apesar do tempo decorrido do rompimento da barragem, foram apresentadas tamb&amp;eacute;m quest&amp;otilde;es de car&amp;aacute;ter emergencial como dificuldade de acesso de &amp;aacute;gua para animais, instabilidade da energia el&amp;eacute;trica, manuten&amp;ccedil;&amp;atilde;o de estradas atingidas pela lama, problemas de sa&amp;uacute;de advindos do estresse provocado pela perda do modo de vida e com o contato direto com a lama.&lt;/p&gt;

&lt;p&gt;Durante a reuni&amp;atilde;o a empresa sinalizou a aceitar a possibilidade da autoconstru&amp;ccedil;&amp;atilde;o das casas para as fam&amp;iacute;lias que assim desejarem. Essa probabilidade era rejeitada pela empresa at&amp;eacute; a data da reuni&amp;atilde;o. No entanto, a efetiva&amp;ccedil;&amp;atilde;o dessa conquista ainda ficou como quest&amp;atilde;o a ser debatida na pr&amp;oacute;xima reuni&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;No decorrer da reuni&amp;atilde;o, os atingidos se colocavam para falar e mais problemas resultantes da passagem da lama vinham &amp;agrave; tona. Como colocado pelo militante do MAB, Ant&amp;ocirc;nio Claret, &amp;ldquo;Pela agita&amp;ccedil;&amp;atilde;o e ang&amp;uacute;stia dos atingidos, pela quantidade de problemas relatados na reuni&amp;atilde;o e pela dificuldade da empresa em compreend&amp;ecirc;-los, parece que a barragem rompeu h&amp;aacute; poucos dias&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Os atingidos seguem organizados para garantir os pr&amp;oacute;ximos passos na garantia dos seus direitos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2017-05-30 z.r m (1).jpeg&quot; src=&quot;//farm5.staticflickr.com/4235/34947431542_78c6ecd850_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 05 Jun 2017 11:35:57 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/06/05/atingidos-pela-samarco-em-mariana-apresentam-pauta-de-reivindicacoes-para-mineradora/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/06/05/atingidos-pela-samarco-em-mariana-apresentam-pauta-de-reivindicacoes-para-mineradora/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pauta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Periquito (MG), atingidos pela Samarco ocupam linha de trem </title>
        <description>&lt;p&gt;A linha ferrovi&amp;aacute;ria de trem da mineradora Vale amanheceu paralisada nesta sexta-feira (2), por atingidos pela barragem de Fund&amp;atilde;o na cidade de Periquito (MG), no Vale do A&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;Cerca de 50 atingidos organizados no Movimento dos Atingidos por Barragens (MAB) reivindicam diversos questionamentos da conduta da Funda&amp;ccedil;&amp;atilde;o Renova em tratamento com as popula&amp;ccedil;&amp;otilde;es atingidas pelo maior crime ambiental do Mundo provocado pela mineradora Samarco, Vale e BHP Billinton. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Na cidade, os atingidos ficaram sem &amp;aacute;gua encanada e ficaram cerca de 3 meses recebendo &amp;aacute;gua mineral. &amp;ldquo;Reivindicamos, da Samarco, receber indeniza&amp;ccedil;&amp;atilde;o pelo tempo que passamos pela humilha&amp;ccedil;&amp;atilde;o de ficar em filas durante horas para receber &amp;aacute;gua para sobreviv&amp;ecirc;ncia&amp;rdquo;, afirma atingida de Periquito.&lt;/p&gt;

&lt;p&gt;O cadastro dos atingidos feito pela Funda&amp;ccedil;&amp;atilde;o Renova &amp;eacute; um problema em todas as cidades atingidas na Bacia do Rio Doce. Centenas de atingidos n&amp;atilde;o receberam o cart&amp;atilde;o aux&amp;iacute;lio financeiro e na comunidade existem pessoas que at&amp;eacute; hoje n&amp;atilde;o tiveram se quer o cadastro feito. A empresa chegou a abrir um escrit&amp;oacute;rio na regi&amp;atilde;o para atender os atingidos, mas segundo relatos dos atingidos, n&amp;atilde;o tem hor&amp;aacute;rio de funcionamento e n&amp;atilde;o resolvem os problemas.&lt;/p&gt;

&lt;p&gt;Outro ponto levantado no manifesto desta sexta-feira &amp;eacute; sobre a qualidade da &amp;aacute;gua de po&amp;ccedil;os artesianos no munic&amp;iacute;pio. Pouco antes do rompimento da barragem, a &amp;aacute;gua distribu&amp;iacute;da para a cidade era captada no Rio Doce e tratada pela Copasa. Ap&amp;oacute;s o desastre, a Samarco perfurou po&amp;ccedil;os artesianos, mas segundo relatos a &amp;aacute;gua possui alto n&amp;iacute;vel de ferro.&lt;/p&gt;

&lt;p&gt;*Com informa&amp;ccedil;&amp;otilde;es do Portal Di&amp;aacute;rio do A&amp;ccedil;o&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;o.c.p 02-06-2017  (3).jpeg&quot; src=&quot;//farm5.staticflickr.com/4246/34206703794_fcc70d55ed_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Fri, 02 Jun 2017 12:57:50 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/06/02/em-periquito-mg-atingidos-ocupam-linha-de-trem/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/06/02/em-periquito-mg-atingidos-ocupam-linha-de-trem/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;ocupação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;fundação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;direitos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco desaloja famílias 18 meses depois do crime</title>
        <description>&lt;p&gt;Dona Geralda de Paula Gon&amp;ccedil;alves olha com tristeza, indigna&amp;ccedil;&amp;atilde;o e descren&amp;ccedil;a para a montanha de rejeito seco remexido pelas m&amp;aacute;quinas da Samarco Minera&amp;ccedil;&amp;atilde;o S.A depositado a mais de um ano e meio nos fundos da sua casa. O que antes era o Parque de Exposi&amp;ccedil;&amp;otilde;es da cidade de Barra Longa, agora &amp;eacute; um imenso canteiro de obras que obriga as fam&amp;iacute;lias a conviver com mau cheiro e poeira de rejeito.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu fui prejudicada por esta lama aqui, mas n&amp;atilde;o foi totalmente pela que veio de Mariana. A trag&amp;eacute;dia aqui foi eles &amp;eacute; que fizeram. Eles &amp;eacute; que trouxeram esta lama e puseram aqui. N&amp;atilde;o foi a que veio. N&amp;atilde;o veio lama aqui para atingir assim, n&amp;atilde;o. Eles trouxeram do centro da cidade pra c&amp;aacute; e foram colocando a&amp;iacute; aonde est&amp;aacute; provocando todo este problema,&amp;rdquo; conta a idosa de 66 anos que mora naquela mesma &amp;aacute;rea desde rec&amp;eacute;m-nascida.&lt;/p&gt;

&lt;p&gt;Na madrugada do dia 6 de novembro de 2015, o mar de lama que desceu de Bento Rodrigues e veio como avalanche pelos rios Gualaxo do Norte e Carmo e invadiu o centro urbano de Barra Longa. Atingiu cerca de 180 quintais, destruiu ou causou danos graves em mais de 100 casas, acabou com espa&amp;ccedil;os coletivos como igrejas, pra&amp;ccedil;as, escolas, campos de futebol, etc., levou a cidade ao colapso total e transformou o pacato munic&amp;iacute;pio em um canteiro de obras.&lt;/p&gt;

&lt;p&gt;Na pra&amp;ccedil;a Manoel Lino Mol, a lama chegou a 8 metros de altura. E para retirar esta imensa quantidade de lixo da minera&amp;ccedil;&amp;atilde;o do lugar coletivo mais importante para a popula&amp;ccedil;&amp;atilde;o e tamb&amp;eacute;m das casas dos moradores e comerciantes da regi&amp;atilde;o, a Samarco come&amp;ccedil;ou uma opera&amp;ccedil;&amp;atilde;o desastrosa utilizando caminh&amp;otilde;es que espalharam a lama ainda l&amp;iacute;quida por ruas n&amp;atilde;o atingidas.&lt;/p&gt;

&lt;p&gt;E para piorar a situa&amp;ccedil;&amp;atilde;o, a Prefeitura Municipal permitiu que a Samarco utilizasse o Parque de Exposi&amp;ccedil;&amp;atilde;o como local de dep&amp;oacute;sito tempor&amp;aacute;rio de lama at&amp;eacute; que fosse encontrada uma solu&amp;ccedil;&amp;atilde;o definitiva. &amp;ldquo;Diante de tudo o que vivemos aqui at&amp;eacute; hoje e vendo esta montanha de rejeito diante de n&amp;oacute;s n&amp;atilde;o &amp;eacute; dif&amp;iacute;cil reafirmar o slogan que eu criei: &amp;lsquo;&amp;Eacute; a Samarco levando a lama aonde a trag&amp;eacute;dia n&amp;atilde;o chegou&amp;rdquo;, ironiza Serginho Papagaio, morador da cidade e militante do Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;barralonga (1).jpeg&quot; src=&quot;//farm5.staticflickr.com/4172/34288834450_b5af57610a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;De fato, a lama n&amp;atilde;o adentrou em boa parte do Parque, que era constru&amp;iacute;do &amp;agrave;s margens do rio Carmo. E a parte atingida recebeu uma quantidade bem menor do que a montanha depositada pela empresa posteriormente. &amp;ldquo;Parece que aqui vivia animal, cachorro. Ningu&amp;eacute;m se importou quem morava, se tinha gente doente, crian&amp;ccedil;a, idoso. Foram colocando isto sem pedir obedi&amp;ecirc;ncia, sem dar informa&amp;ccedil;&amp;atilde;o, sem consultar ningu&amp;eacute;m&amp;rdquo;, desabafa Dona Geralda.&lt;/p&gt;

&lt;p&gt;Antes do rompimento ela e seus filhos e netos que moram em tr&amp;ecirc;s casas bem pr&amp;oacute;ximas viviam tranquilamente produzindo na &amp;aacute;rea atingida. &amp;ldquo;Temos aqui mais de 200 cabe&amp;ccedil;as de galinhas, cabras, codornas, cavalo, nossos cachorros, al&amp;eacute;m de muitos p&amp;eacute;s de plantas, frutas, legumes, etc. Hoje, reduziu bastante nosso espa&amp;ccedil;o e n&amp;atilde;o temos como manter o trabalho de antes. Al&amp;eacute;m disto, n&amp;atilde;o confiamos e n&amp;atilde;o comemos as galinhas que pastam neste rejeito. Ningu&amp;eacute;m sabe o que tem nele&amp;rdquo;, comenta Carlos Ant&amp;ocirc;nio, 47 nos, filho de Dona Geralda.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Descaso total tamb&amp;eacute;m com a sa&amp;uacute;de com os atingidos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Viver expostos ao rejeito que est&amp;aacute; a menos de 20 metros de suas casas, certamente n&amp;atilde;o &amp;eacute; algo saud&amp;aacute;vel. E todos os moradores t&amp;ecirc;m relatos de problemas de pele, alergias respirat&amp;oacute;rias, situa&amp;ccedil;&amp;otilde;es que pioraram ou mesmo surgiram somente depois da lama.&lt;/p&gt;

&lt;p&gt;Dona Geralda vive uma situa&amp;ccedil;&amp;atilde;o de risco grave. Ela tem esclerodermia sist&amp;ecirc;mica, uma doen&amp;ccedil;a do tecido conjuntivo que envolve altera&amp;ccedil;&amp;otilde;es na pele, nos vasos sangu&amp;iacute;neos, nos m&amp;uacute;sculos e nos &amp;oacute;rg&amp;atilde;os internos e que pode gerar outros problemas, sobretudo, respirat&amp;oacute;rios. Viver exposta a poeira do rejeito j&amp;aacute; levou Dona Geralda ao hospital com falta de ar necessitando, inclusive, de bal&amp;atilde;o de oxig&amp;ecirc;nio. &amp;ldquo;Foi depois da lama que eu piorei. Nunca tinha ficado com falta de ar&amp;rdquo;, denuncia a idosa.&lt;/p&gt;

&lt;p&gt;Apesar de ser um assunto amplamente discutido em diversas reuni&amp;otilde;es organizadas pelo MAB e o Minist&amp;eacute;rio P&amp;uacute;blico, em agosto de 2016 o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&amp;aacute;veis (Ibama) multou a&amp;nbsp;&lt;a href=&quot;http://g1.globo.com/tudo-sobre/samarco/&quot;&gt;Samarco&lt;/a&gt;&amp;nbsp;em R$ 1 milh&amp;atilde;o porque ela omitiu em documento oficial a exist&amp;ecirc;ncia de um dep&amp;oacute;sito tempor&amp;aacute;rio de lama em Barra Longa.&lt;/p&gt;

&lt;p&gt;E a atua&amp;ccedil;&amp;atilde;o da mineradora se resumiu a colocar suas consultorias do chamado &amp;ldquo;Di&amp;aacute;logo Social&amp;rdquo; para visitar as fam&amp;iacute;lias e nada resolver. Nenhum morador teve atendimento ou acompanhamento especial em casos de doen&amp;ccedil;a, nenhuma indeniza&amp;ccedil;&amp;atilde;o foi paga, sequer oferecida, nenhum cart&amp;atilde;o subsist&amp;ecirc;ncia entregue. E somente depois de 18 meses, a empresa decidiu fazer uma proposta de transfer&amp;ecirc;ncia tempor&amp;aacute;ria das fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Na verdade, neste tempo ela fez algo sim. Estava me esquecendo. Com a desculpa de proteger os moradores, a Samarco cercou o parque todo. Quem chega na cidade n&amp;atilde;o v&amp;ecirc; como estas fam&amp;iacute;lias moram. E esta trag&amp;eacute;dia se torna invis&amp;iacute;vel. &amp;Eacute; uma vergonha&amp;rdquo;, denuncia Serginho Papagaio.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;barralonga (2).jpeg&quot; src=&quot;//farm5.staticflickr.com/4170/34633021426_6392c29d09_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, integrante da coordena&amp;ccedil;&amp;atilde;o do MAB e morador da cidade, sair de casa, mesmo que seja por um curto tempo, n&amp;atilde;o &amp;eacute; uma decis&amp;atilde;o f&amp;aacute;cil, sobretudo com crian&amp;ccedil;as e idosos, pessoas doentes que precisam de aten&amp;ccedil;&amp;atilde;o especial. &amp;ldquo;Mas, a Samarco nunca apresentou uma proposta que desse seguran&amp;ccedil;a aos moradores. O que ela fez foi cercar o Parque e escond&amp;ecirc;-las. Agora, depois da nossa press&amp;atilde;o por causa do impacto na sa&amp;uacute;de, a empresa decidiu tirar os moradores. Mas, como? Para onde? Quais as garantias? Como ser&amp;aacute; indeniza&amp;ccedil;&amp;atilde;o e as compensa&amp;ccedil;&amp;otilde;es? E o que a Samarco vai fazer com este rejeito?&amp;rdquo;, questiona.&lt;/p&gt;

&lt;p&gt;Especialmente nas &amp;uacute;ltimas semanas, o MAB tem feito reuni&amp;otilde;es e visitas e contribu&amp;iacute;do para que os moradores se organizem para garantir todos os direitos, inclusive o de saber como ser&amp;aacute; o projeto do novo Parque. &amp;ldquo;A Samarco quer espalhar o rejeito e altear o campo e o Parque. Isto &amp;eacute; o mais correto? &amp;Egrave; a solu&amp;ccedil;&amp;atilde;o segura para os moradores? Queremos que a popula&amp;ccedil;&amp;atilde;o discuta e decida. Eles &amp;eacute; que v&amp;atilde;o viver estes impactos e o resultado das constru&amp;ccedil;&amp;otilde;es feitas&amp;rdquo;, comenta Thiago.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m de Dona Geralda, outras 7 fam&amp;iacute;lias vivem as ang&amp;uacute;stias e esperam respostas. A Assessoria T&amp;eacute;cnica independente que ser&amp;aacute; feita pela Associa&amp;ccedil;&amp;atilde;o Estadual de Defesa Ambiental e Social - AEDAS &amp;eacute; aguardada ansiosamente como um grande instrumento de trabalho para organizar e garantir direitos. Manifesta&amp;ccedil;&amp;otilde;es ser&amp;atilde;o realizadas caso a pauta dos atingidos n&amp;atilde;o avance, inclusive em rela&amp;ccedil;&amp;atilde;o &amp;agrave; garantia do direito a sa&amp;uacute;de.&lt;/p&gt;
</description>
        <pubDate>Mon, 15 May 2017 12:21:52 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/15/samarco-desaloja-familias-18-meses-depois-do-crime/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/15/samarco-desaloja-familias-18-meses-depois-do-crime/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;descaso&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;despejo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Privatização da Vale completa vinte anos e foi um dos maiores crimes cometidos contra o país</title>
        <description>&lt;p&gt;H&amp;aacute; vinte anos, no dia 6 de maio de 1997, o governo Fernando Henrique Cardoso leiloava a principal empresa estrat&amp;eacute;gica brasileira no ramo da minera&amp;ccedil;&amp;atilde;o e infraestrutura.&lt;/p&gt;

&lt;p&gt;Agora, nesse per&amp;iacute;odo quando se faz alarde que a Opera&amp;ccedil;&amp;atilde;o Lava Jato teria resgatado (menos de) R$ 10 bilh&amp;otilde;es para a economia, n&amp;atilde;o custa recordar que a Vale do Rio Doce (hoje apenas Vale) foi vendida por R$ 3,3 bilh&amp;otilde;es, quando somente as suas reservas minerais eram calculadas em mais de R$ 100 bilh&amp;otilde;es &amp;agrave; &amp;eacute;poca.&lt;/p&gt;

&lt;p&gt;A empresa foi criada em 1942 com recursos do Tesouro Nacional. Durante 55 anos, foi uma empresa mista e o seu controle acion&amp;aacute;rio pertencia ao governo.&lt;/p&gt;

&lt;p&gt;Depois do leil&amp;atilde;o de privatiza&amp;ccedil;&amp;atilde;o da companhia, com milit&amp;acirc;ncia ativa de Jos&amp;eacute; Serra, ministro do planejamento &amp;agrave; &amp;eacute;poca, a Vale passou a ser comandada pelo banco Bradesco, integrante do cons&amp;oacute;rcio Valepar, detentor de 32 por cento das a&amp;ccedil;&amp;otilde;es, enquanto os investidores estrangeiros passaram a somar 26,7% das a&amp;ccedil;&amp;otilde;es totais da empresa.&lt;/p&gt;

&lt;p&gt;Qual era a justificativa da venda? A desculpa foi o pagamento de parte da d&amp;iacute;vida p&amp;uacute;blica interna e externa. Sabe-se que, a exemplo de outras privatiza&amp;ccedil;&amp;otilde;es, isso nunca ocorreu.&lt;/p&gt;

&lt;p&gt;Os movimentos sociais gritaram e, uma vez mais, denunciaram um modelo exportador adotado pela transnacional, que n&amp;atilde;o gerava trabalho, beneficiamento e industrializa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O segundo Plebiscito Popular organizado pelos movimentos sociais movimentou tr&amp;ecirc;s milh&amp;otilde;es e 700 mil votos, em 2007, com a bandeira da anula&amp;ccedil;&amp;atilde;o do leil&amp;atilde;o da Vale.&lt;/p&gt;

&lt;p&gt;Na realidade, controlada pelo capital financeiro e internacional, a op&amp;ccedil;&amp;atilde;o feita pela empresa tem sido pelo atropelo da legisla&amp;ccedil;&amp;atilde;o trabalhista e aumento das pr&amp;aacute;ticas antissindicais; exporta&amp;ccedil;&amp;atilde;o com alto consumo de energia e nenhum beneficiamento dos produtos; e a intensifica&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o voltada para fora causa r&amp;aacute;pido esgotamento das reservais minerais, ao lado de impactos no meio ambiente &amp;ndash; o caso da lama da Samarco dispensa apresenta&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Os cr&amp;iacute;ticos do processo de venda da companhia apontam que o banco Bradesco montou o edital de venda da companhia e, mais tarde, tornou-se um dos seus controladores (algo proibido por lei), entre v&amp;aacute;rios outros problemas jur&amp;iacute;dicos do leil&amp;atilde;o realizado.&lt;/p&gt;

&lt;p&gt;Hoje, dezenas de a&amp;ccedil;&amp;otilde;es populares questionam o leil&amp;atilde;o criminoso e podem retornar &amp;agrave; Bel&amp;eacute;m do Par&amp;aacute;, inst&amp;acirc;ncia inicial que analisou as irregularidades da venda. Uma per&amp;iacute;cia tamb&amp;eacute;m est&amp;aacute; prevista para levantar o patrim&amp;ocirc;nio que foi perdido com a venda da empresa.&lt;/p&gt;

&lt;p&gt;Maior mineradora mundial de min&amp;eacute;rio de ferro, a Vale &amp;eacute; produtora de ouro, exploradora de bauxita (mat&amp;eacute;ria-prima do alum&amp;iacute;nio) bem como de tit&amp;acirc;nio, no qual o Brasil &amp;eacute; o maior detentor mundial do min&amp;eacute;rio.&lt;/p&gt;

&lt;p&gt;A Vale tinha a participa&amp;ccedil;&amp;atilde;o em 54 empresas coligadas. Possui tamb&amp;eacute;m uma grande malha ferrovi&amp;aacute;ria, meio de transporte que deveria ter papel estrat&amp;eacute;gico. Mas nada disso foi avaliado no edital do leil&amp;atilde;o da companhia, assim como aconteceu com v&amp;aacute;rios outros recursos minerais.&lt;/p&gt;

&lt;p&gt;Tudo isso foi privatizado h&amp;aacute; vinte anos, sem debate com a sociedade, ignorando um plebiscito popular e &amp;agrave; revelia da economia brasileira, que hoje apresenta grande desindustrializa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Os vinte anos da privatiza&amp;ccedil;&amp;atilde;o da mineradora s&amp;atilde;o mais uma oportunidade para debatermos que projeto de pa&amp;iacute;s, de ind&amp;uacute;stria e de futuro queremos. O que est&amp;aacute; a&amp;iacute; n&amp;atilde;o interessa ao povo brasileiro.&lt;/p&gt;

&lt;p&gt;por Pedro Carrano, jornalista do Brasil de Fato Paran&amp;aacute;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Foto: Joka Madruga&lt;/p&gt;
</description>
        <pubDate>Tue, 09 May 2017 13:38:24 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/09/privatizacao-da-vale-completa-vinte-anos-e-foi-um-dos-maiores-crimes-cometidos-contra-o-pais/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/09/privatizacao-da-vale-completa-vinte-anos-e-foi-um-dos-maiores-crimes-cometidos-contra-o-pais/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;privatização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;20-anos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Dossiê mulheres na lama e na luta</title>
        <description>&lt;div&gt;&lt;img alt=&quot;JL- Isis Medeiros.jpeg&quot; src=&quot;//farm5.staticflickr.com/4160/34147755930_e09e42fa74_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Isis Medeiros / Jornalistas Livres&lt;br /&gt;
&lt;br /&gt;
Desde a trag&amp;eacute;dia provocada pela Samarco e da consequente mobiliza&amp;ccedil;&amp;atilde;o dos atingidos de toda bacia do Rio Doce, h&amp;aacute; uma not&amp;aacute;vel participa&amp;ccedil;&amp;atilde;o das mulheres em todo processo da luta por direitos. Com resist&amp;ecirc;ncia e protagonismo, elas persistem para a constru&amp;ccedil;&amp;atilde;o de alternativas ao modelo de desenvolvimento, ainda que sejam as mais afetadas pela lama que invadiu a regi&amp;atilde;o da barragem.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Naquele dia 5 de novembro, &amp;agrave;s 16h, a barragem de Fund&amp;atilde;o estourou, despejando entre 55 e 65 milh&amp;otilde;es de metros c&amp;uacute;bicos de res&amp;iacute;duos, destruindo em poucos minutos Bento Rodrigues e Paracatu de Baixo, ambos distritos de Mariana, Minas Gerais. De madrugada, a onda de sujeira chegou &amp;agrave; pacata cidade de Barra Longa (MG), desabrigando mais de 130 fam&amp;iacute;lias que, desorientadas pela empresa, acreditavam que a lama n&amp;atilde;o chegaria at&amp;eacute; ali.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;No hist&amp;oacute;rico do caso, militantes foram processados, comunidades foram fragmentadas e houve viola&amp;ccedil;&amp;atilde;o do direito &amp;agrave; organiza&amp;ccedil;&amp;atilde;o popular. Lideran&amp;ccedil;as de toda a Bacia do Rio Doce est&amp;atilde;o sofrendo retalia&amp;ccedil;&amp;otilde;es, persegui&amp;ccedil;&amp;otilde;es e amea&amp;ccedil;as por participarem das mobiliza&amp;ccedil;&amp;otilde;es contr&amp;aacute;rias ao crime, principalmente as mulheres. As empresas n&amp;atilde;o se abrem ao di&amp;aacute;logo com os movimentos sociais e abandonaram diversos espa&amp;ccedil;os de negocia&amp;ccedil;&amp;atilde;o coletiva, gerando ainda mais conflitos entre as fam&amp;iacute;lias dentro das comunidades.&lt;br /&gt;
&lt;br /&gt;
&lt;img alt=&quot;JL- Isis Medeiros (2).jpg&quot; src=&quot;//farm5.staticflickr.com/4162/34533202895_03c55d993e_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Isis Medeiros / Jornalistas Livres&lt;br /&gt;
&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ellen Dutra de Oliveira, da cidade de Cachoeira Escura (MG), conta: &amp;ldquo;As empresas lucram milh&amp;otilde;es e o povo atingido vive em completo descaso. O rompimento das barragens em Mariana (MG) foi um crime e em novembro completar&amp;aacute; dois anos, pois a justi&amp;ccedil;a ainda n&amp;atilde;o foi feita e o Estado continua sendo negligente a um caso que j&amp;aacute; &amp;eacute; conhecido internacionalmente. Diante da trag&amp;eacute;dia ocorrida, o Movimento dos Atingidos por Barragens continua cobrando respostas e solu&amp;ccedil;&amp;otilde;es das empresas sobre o que ser&amp;aacute; feito em rela&amp;ccedil;&amp;atilde;o &amp;agrave;s cidades que foram afetadas de maneira direta e indireta, e que at&amp;eacute; hoje vem sofrendo consequ&amp;ecirc;ncias desumanas.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Os res&amp;iacute;duos desembocaram no Rio Doce, atravessaram as comportas da hidrel&amp;eacute;trica da Candonga, e percorreram mais de 800 km, atingindo uma popula&amp;ccedil;&amp;atilde;o de mais de um milh&amp;atilde;o de pessoas que vivem ao longo da bacia e que, dela, dependem para abastecimento de &amp;aacute;gua, pesca e agricultura. Ap&amp;oacute;s uma viagem de 17 dias, a lama chegou ao mar, em Linhares, j&amp;aacute; no Esp&amp;iacute;rito Santo. J&amp;aacute; se passou um ano e meio, pouco foi feito, e essa batalha ainda est&amp;aacute; longe do fim.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Porque as mulheres s&amp;atilde;o as mais afetadas?&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo o Movimento dos Atingidos por Barragens (MAB), existem relatos de norte a sul do pa&amp;iacute;s mostram problemas como perda dos trabalhos geradores de renda, desagrega&amp;ccedil;&amp;atilde;o da comunidade, aumento da prostitui&amp;ccedil;&amp;atilde;o e da viol&amp;ecirc;ncia e diversos outros impactos particularmente graves para as mulheres. A mesma constata&amp;ccedil;&amp;atilde;o apareceu em 2010 em um relat&amp;oacute;rio do Conselho de Defesa dos Direitos da Pessoa Humana [atual Conselho Nacional de Direitos Humanos] sobre viola&amp;ccedil;&amp;otilde;es de direitos na constru&amp;ccedil;&amp;atilde;o de barragens: &amp;ldquo;As mulheres s&amp;atilde;o atingidas de forma particularmente grave e encontram maiores obst&amp;aacute;culos para recomposi&amp;ccedil;&amp;atilde;o de seus meios e modos de vida&amp;rdquo;, diz o documento.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;JL Leandro Taques (3).jpeg&quot; src=&quot;//farm5.staticflickr.com/4171/34491983276_b8014ba594_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Leandro Taques / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Eliane &amp;eacute; uma das mulheres que est&amp;atilde;o na batalha pela recupera&amp;ccedil;&amp;atilde;o das regi&amp;otilde;es atingidas pela minera&amp;ccedil;&amp;atilde;o da Vale, e para barrar novas opera&amp;ccedil;&amp;otilde;es e expans&amp;otilde;es de projetos na regi&amp;atilde;o. Ela, que &amp;eacute; de Linhares- ES, trabalha para conseguir comprovar a degrada&amp;ccedil;&amp;atilde;o ambiental de sua regi&amp;atilde;o e tamb&amp;eacute;m pelo reconhecimento dos impactos sanit&amp;aacute;rios, ambientais e econ&amp;ocirc;micos que a lama causou. At&amp;eacute; agora a comunidade de pescadores gastou muita energia e dinheiro em remunera&amp;ccedil;&amp;atilde;o de advogados particulares que n&amp;atilde;o trouxeram resultados.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Dona Cenita, de Barra Longa, conta que para repor m&amp;aacute;quina de lavar que ela perdeu com a trag&amp;eacute;dia, a Samarco exigiu que a idosa de 69 prove incapacidade de torcer roupa. A empresa deu apenas um tanquinho para Dona Cenita e Chiquinho, que moram sozinhos, e agora dependem da ajuda de vizinhos para lavar a roupa ou se revezam para torcer suas roupas na m&amp;atilde;o. A empresa chegou a enviar uma assistente social para a casa do casal, que exigiu que Dona Cenita provasse se existia realmente necessidade do eletrodom&amp;eacute;stico.&lt;br /&gt;
&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;MAB Thiago Alves.jpg&quot; src=&quot;//farm5.staticflickr.com/4172/34403147331_5882c27dde_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Thiago Alves/MAB (Movimento dos Atingidos por Barragens)&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;J&amp;aacute; Ellen Dutra, de 25 anos e moradora de Cachoeira Escura, um distrito de Belo Oriente (MG) que tamb&amp;eacute;m foi atingido, conta: &amp;ldquo;Em Cachoeira Escura todas e todos ficamos sem &amp;aacute;gua 12 dias consecutivos quando a barragem rompeu. As m&amp;atilde;es s&amp;atilde;o as que mais sofrem, pois precisam dar &amp;aacute;gua, comida e banho aos filhos. Era uma humilha&amp;ccedil;&amp;atilde;o para conseguir pegar &amp;aacute;gua mineral, muitas vezes horas na fila debaixo de sol e nem sempre conseguiam. &amp;Aacute;gua dos caminh&amp;otilde;es pipa tamb&amp;eacute;m era uma dificuldade. Houve muito desvio, motoristas que escolhiam as casas que iam abastecer (certamente a mando de algu&amp;eacute;m).&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A mulher ainda conta que quando a popula&amp;ccedil;&amp;atilde;o voltou a receber &amp;aacute;gua, houveram muitos casos de alergia, coceira, manchas pelo corpo, dor de est&amp;ocirc;mago, diarreia e c&amp;oacute;licas abdominais fort&amp;iacute;ssimas. E mesmo que o Minist&amp;eacute;rio P&amp;uacute;blico Federal tenha dito que a &amp;aacute;gua do Rio Doce &amp;eacute; impr&amp;oacute;pria para o consumo, Ellen conta que &amp;eacute; essa &amp;aacute;gua que chega &amp;agrave;s casas e &amp;agrave;s escolas at&amp;eacute; hoje.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;JL- Lucas Bois.jpeg&quot; src=&quot;//farm5.staticflickr.com/4178/34491942666_1582b49acb_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto : Lucas Bois / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Se as fam&amp;iacute;lias agr&amp;iacute;colas tiveram a produ&amp;ccedil;&amp;atilde;o contaminada pela lama t&amp;oacute;xica, o gado tamb&amp;eacute;m foi morrendo na regi&amp;atilde;o devido aos metais pesados encontrados na &amp;aacute;gua e no solo, e Ellen conta que nem a ajuda de custo da Samarco, que deveria amenizar a situa&amp;ccedil;&amp;atilde;o, funciona para as mulheres: &amp;ldquo;Em todos esses lugares a Samarco d&amp;aacute; prefer&amp;ecirc;ncia em dar o cart&amp;atilde;o apenas para o homem chefe de fam&amp;iacute;lia, mesmo quando a mulher tamb&amp;eacute;m pescava e/ou plantava. Acreditamos que a verba deveria ser individual, para cada membro da fam&amp;iacute;lia que utilizava do rio para trabalhar antes do crime, independente de g&amp;ecirc;nero, pois o valor da verba &amp;eacute; insuficiente para suprir uma fam&amp;iacute;lia e muito inferior ao que conseguiam antes pescando e/ou plantando.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O peso do cuidado com as crian&amp;ccedil;as recai ainda mais para as m&amp;atilde;es, que t&amp;ecirc;m que lidar com os traumas que afetaram seus filhos e com a certeza de que estes est&amp;atilde;o indo para as escolas e consumindo &amp;aacute;gua contaminada que pode levar a doen&amp;ccedil;as neurol&amp;oacute;gicas degenerativas e at&amp;eacute; c&amp;acirc;ncer. Para Ellen, a vulnerabilidade das crian&amp;ccedil;as, principalmente do sexo feminino, aumentou: &amp;ldquo;s&amp;oacute; pelo fato de ser mulher h&amp;aacute; uma dificuldade de ser reconhecida como atingida pelas empresas e de ter seus direitos garantidos. Em muitos locais ocorrem tamb&amp;eacute;m aumento consider&amp;aacute;vel de casos de prostitui&amp;ccedil;&amp;atilde;o, inclusive infantil.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;As fam&amp;iacute;lias que foram deslocadas sofrem de um problema ainda maior: o trauma das crian&amp;ccedil;as. Joana D&amp;rsquo;Arc Noberto, que era moradora de Bento Rodrigues e hoje est&amp;aacute; em Mariana (MG) , conta que a sua filha de 11 anos, Jamyle, teve uma dr&amp;aacute;stica mudan&amp;ccedil;a em sua rotina, que afetou tamb&amp;eacute;m o seu comportamento. Ela conta que a menina hoje em dia fica muito em casa, n&amp;atilde;o faz as atividades que fazia e n&amp;atilde;o tem mais o &amp;acirc;nimo de antes.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;JL- Leandro Taques.jpg&quot; src=&quot;//farm5.staticflickr.com/4182/34491907946_ac3cd1d890_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Leandro Taques / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Joana mant&amp;eacute;m a esperan&amp;ccedil;a de que Bento seja reconstru&amp;iacute;da, promessa das empresas para o m&amp;ecirc;s de julho, mas que caminha a passos lentos. Ela ainda ressalta a dificuldade de mobilizar outras mulheres porque est&amp;atilde;o todas residindo em locais distantes. &amp;ldquo;No Bento a gente plantava tudo, meu sonho &amp;eacute; voltar pra l&amp;aacute;. Aqui tudo temos que comprar, estamos longe uns dos outros, quase n&amp;atilde;o nos vemos, e &amp;eacute; muito mais dif&amp;iacute;cil a vida.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Listamos algumas das principais viola&amp;ccedil;&amp;otilde;es ocorridas:&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Caso de aborto em Bento Rodrigues: Gr&amp;aacute;vida sofre aborto durante avalanche de lama, e ele n&amp;atilde;o foi considerado uma morte ou sequer relacionado com o rompimento da barragem&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; &amp;Aacute;gua contaminada, relatos de doen&amp;ccedil;as, coceiras, alergias de pele e respirat&amp;oacute;rias, dores de est&amp;ocirc;mago, de cabe&amp;ccedil;a, infec&amp;ccedil;&amp;atilde;o no &amp;uacute;tero. (As mulheres t&amp;ecirc;m mais essa preocupa&amp;ccedil;&amp;atilde;o com os filhos)&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Cart&amp;atilde;o entregue aos homens &amp;mdash; n&amp;atilde;o reconhecimento das mulheres no processo indenizat&amp;oacute;rio. Al&amp;eacute;m das in&amp;uacute;meras outras ainda n&amp;atilde;o reconhecidas como atingidas pela Mineradora.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Em Barra longa (MG): Aumento do n&amp;uacute;mero de homens trabalhando dentro da cidade, nos espa&amp;ccedil;os onde antes as mulheres tinham maior liberdade de circula&amp;ccedil;&amp;atilde;o. Casos de estupro, aumento da viol&amp;ecirc;ncia contra as mulheres e da prostitui&amp;ccedil;&amp;atilde;o foram relatados nos munic&amp;iacute;pios onde se concentram os trabalhadores das obras de conten&amp;ccedil;&amp;atilde;o da Samarco/ Vale / BHP.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Viola&amp;ccedil;&amp;atilde;o da privacidade e intimidade: meninas e mulheres que tiveram que usar pe&amp;ccedil;as &amp;iacute;ntimas doadas&lt;/div&gt;

&lt;div&gt;Sa&amp;uacute;de das mulheres e da fam&amp;iacute;lia em risco&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O contato dos rejeitos de min&amp;eacute;rio contaminados com metais pesados como alum&amp;iacute;nio, chumbo, ars&amp;ecirc;nio, merc&amp;uacute;rio, com o solo e a &amp;aacute;gua, fez com que aumentassem os casos de doen&amp;ccedil;as e epidemias em toda popula&amp;ccedil;&amp;atilde;o da Bacia do Rio Doce, como doen&amp;ccedil;as respirat&amp;oacute;rias, doen&amp;ccedil;as de pele, v&amp;ocirc;mito, dores no est&amp;ocirc;mago, diarreia e um destaque especial para doen&amp;ccedil;as de origem psicol&amp;oacute;gica como estresse, tristeza, e depress&amp;atilde;o grave, inclusive com tentativas de suic&amp;iacute;dio.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Muitas atingidas de Bento Rodrigues e Paracatu de Baixo, em Minas Gerais, comunidades totalmente eliminadas pela lama, tiveram de deixar suas casas na ro&amp;ccedil;a onde viviam de planta&amp;ccedil;&amp;otilde;es e cria&amp;ccedil;&amp;atilde;o de animais e hoje vivem em casas alugadas pela Samarco. Elas relatam estresse e cansa&amp;ccedil;o, por terem que permanecer dentro de casa, sem op&amp;ccedil;&amp;atilde;o de &amp;aacute;rea de lazer e cultivo da terra, das plantas. J&amp;aacute; se sabe que a ingest&amp;atilde;o e ac&amp;uacute;mulo desses metais no corpo, pode alterar as fun&amp;ccedil;&amp;otilde;es neurol&amp;oacute;gicas e do cora&amp;ccedil;&amp;atilde;o, al&amp;eacute;m de causar c&amp;acirc;ncer e problemas reprodutivos, em especial &amp;agrave;s mulheres.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A falta de &amp;aacute;gua tamb&amp;eacute;m causa s&amp;eacute;rias doen&amp;ccedil;as, provocadas pela n&amp;atilde;o higieniza&amp;ccedil;&amp;atilde;o dos alimentos, do corpo e da casa. O que vem acontecendo &amp;eacute; a transmiss&amp;atilde;o do custo do &amp;ldquo;tratamento&amp;rdquo; pela empresa e &amp;oacute;rg&amp;atilde;os respons&amp;aacute;veis para os atingidos, que muitas das vezes buscam socorro em postos de sa&amp;uacute;de e hospitais p&amp;uacute;blicos, que muitas das vezes n&amp;atilde;o se encontram preparados para lidarem com os problemas relatados, apresentando solu&amp;ccedil;&amp;otilde;es paliativas, que n&amp;atilde;o resolvem o problema a longo prazo.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;Guiga Guimarães.jpg&quot; src=&quot;//farm3.staticflickr.com/2838/33722922843_ac856ff113_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Guiga Guimar&amp;atilde;es&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;ldquo;N&amp;oacute;s, mulheres pescadoras, ficamos o dia inteiro em contato com a &amp;aacute;gua e, por isso, ficamos muito expostas. Aqui muitos sofrem de fome, e de depress&amp;atilde;o&amp;rdquo;, relata Eliane, pescadora da foz do Rio Doce no ES.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ao longo de todo percurso da lama, &amp;eacute; comum encontrarmos mulheres relatando o aumento de conflitos familiares e na comunidade, com isso o aumento dos casos de viol&amp;ecirc;ncias, causadas pelo aumento do alcoolismo, depend&amp;ecirc;ncia qu&amp;iacute;mica do uso de drogas e consequente agress&amp;atilde;o de companheiros e vizinhos. Algumas denunciam casos de viol&amp;ecirc;ncia sexual, psicol&amp;oacute;gica e moral sobre as mulheres atingidas.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A rede de atingidos ressalta tamb&amp;eacute;m que h&amp;aacute; ainda o aumento de DST&amp;rsquo;s &amp;mdash; Doen&amp;ccedil;as Sexualmente Transmiss&amp;iacute;veis, pelo fato de as cidades atingidas estarem mais cheias e tumultuadas. O relat&amp;oacute;rio da Rede de M&amp;eacute;dicos e M&amp;eacute;dicas Populares constatou que a sa&amp;uacute;de das mulheres &amp;eacute; a mais afetada. Principais respons&amp;aacute;veis pelo cuidado da casa e da fam&amp;iacute;lia, elas acumulam o peso de uma lama criminosa.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Quest&amp;atilde;o econ&amp;ocirc;mica: indeniza&amp;ccedil;&amp;otilde;es somente para os homens&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Al&amp;eacute;m da viola&amp;ccedil;&amp;atilde;o do direito &amp;agrave; moradia, trabalho e informa&amp;ccedil;&amp;atilde;o, a pol&amp;iacute;tica da Samarco e das outras empresas respons&amp;aacute;veis pela trag&amp;eacute;dia, reproduz a l&amp;oacute;gica patriarcal de que a mulher n&amp;atilde;o pode administrar as suas finan&amp;ccedil;as.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O promotor Guilherme Meneghin conta que somente no munic&amp;iacute;pio de Mariana, 345 cart&amp;otilde;es de compensa&amp;ccedil;&amp;atilde;o foram distribu&amp;iacute;dos &amp;agrave;s fam&amp;iacute;lias atingidas em Bento Rodrigues e Paracatu de Baixo. Destes, ele calcula que em 20% dos casos a Samarco &amp;ldquo;agiu com irresponsabilidade, repassando o cart&amp;atilde;o e a chefia da fam&amp;iacute;lia para a homem, ao contr&amp;aacute;rio do que recomendamos&amp;rdquo;. Let&amp;iacute;cia Oliveira, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB (Movimento dos Atingidos por Barragens) em MG, refor&amp;ccedil;a a situa&amp;ccedil;&amp;atilde;o de desigualdade. &amp;ldquo;As mulheres foram as mais atingidas, muitas passaram a ser dependentes dos maridos, pois os cart&amp;otilde;es com verba de manuten&amp;ccedil;&amp;atilde;o s&amp;atilde;o destinados ao chefe da fam&amp;iacute;lia, desconsiderando a mulher.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo MP (Minist&amp;eacute;rio P&amp;uacute;blico), as empresas contrariam recomenda&amp;ccedil;&amp;otilde;es da Justi&amp;ccedil;a e da ONU ao conceder o cart&amp;atilde;o aux&amp;iacute;lio &amp;mdash; benef&amp;iacute;cio dado pela empresa &amp;agrave;s fam&amp;iacute;lias que sofreram com os danos da trag&amp;eacute;dia &amp;mdash; ao homem do casal, quando a conta fica em nome da mulher da casa. Como os ganhos das mulheres eram vistos, na maioria dos casos, como complementares &amp;agrave; renda das fam&amp;iacute;lias, a tend&amp;ecirc;ncia nesse momento &amp;eacute; a perda de uma conquista importante na vida delas: a autonomia financeira. Muitas ainda n&amp;atilde;o receberam o cart&amp;atilde;o, com o valor de um sal&amp;aacute;rio m&amp;iacute;nimo + 20% por dependente, que a empresa deveria pagar aos atingidos.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Houve tamb&amp;eacute;m um aumento das tarifas de &amp;aacute;gua, tornando-a ainda mais inacess&amp;iacute;vel, e boa parte dos repasses das empresas n&amp;atilde;o chegam at&amp;eacute; as mulheres, que n&amp;atilde;o s&amp;atilde;o vistas como trabalhadoras. Rosilene, ex moradora de Bento Rodrigues contradiz essa vis&amp;atilde;o e explica que as mulheres que eram &amp;ldquo;somente donas de casa&amp;rdquo; eram exce&amp;ccedil;&amp;atilde;o em Bento Rodrigues. Algumas trabalhavam fora da comunidade, principalmente nas terceirizadas da Samarco. Outras faziam croch&amp;ecirc; ou faxina, algumas at&amp;eacute; pegavam lenha para vender ou iam para o rio garimpar ouro. Fontes de renda que se perderam com a lama.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;N&amp;atilde;o bastasse toda a luta das mulheres atingidas, elas ainda s&amp;atilde;o vistas com preconceito em outras cidades, como em Mariana (MG), para onde boa parte das fam&amp;iacute;lias foi compulsoriamente deslocada, e Barra Longa (MG) onde as meninas t&amp;ecirc;m que lidar com a circula&amp;ccedil;&amp;atilde;o de diversos funcion&amp;aacute;rios homens, que tiram a paz e a tranquilidade de suas cidades e as constrangem.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Essas mulheres sofrem com um machismo patriarcal extremo e n&amp;atilde;o ter&amp;atilde;o seus territ&amp;oacute;rios de volta. Um peda&amp;ccedil;o delas se asfixia dentro da lama que tomou a regi&amp;atilde;o.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;Maxuell Vilela - JL.jpeg&quot; src=&quot;//farm5.staticflickr.com/4157/34533285665_e241a36951_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Fotos: Maxwell Vilela / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;
</description>
        <pubDate>Mon, 08 May 2017 14:28:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mulheres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;violações&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;dossiê&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Após paralisação das obras em Candonga, atingidos se reúnem com Samarco</title>
        <description>&lt;p&gt;Parte das obras da Samarco para recuperar os estragos provocados pela barragem de Fund&amp;atilde;o na regi&amp;atilde;o da Hidroel&amp;eacute;trica Risoleta Neves tiveram que ficar paradas durante mais de 6 horas para que a Funda&amp;ccedil;&amp;atilde;o Renova, que &amp;eacute; coordenada pela mineradoras Samarco, Vale e BHP Billiton, marcasse uma reuni&amp;atilde;o com a comunidade para discutir assuntos fundamentais de interesse dos moradores.&lt;/p&gt;

&lt;p&gt;A paralisa&amp;ccedil;&amp;atilde;o come&amp;ccedil;ou por volta das 6 horas da manh&amp;atilde; da ter&amp;ccedil;a-feira (02) e envolveu homens, mulheres e crian&amp;ccedil;as que deixaram seus afazeres para lutar pelos seus direitos. Entre eles estavam Alair e Rejane Almeida, que tiveram que deixar sua casa por causa do rompimento da barragem.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu morava sossegada na Fazenda Floresta. O dono tinha nos dito alguns dias antes do rompimento em Mariana que eu poderia ficar l&amp;aacute; por 60 anos. T&amp;iacute;nhamos muito espa&amp;ccedil;o para as crian&amp;ccedil;as, grande planta&amp;ccedil;&amp;atilde;o de frutas, horta, vend&amp;iacute;amos at&amp;eacute; 700 reais de queijo por semana&amp;rdquo;, relembra indignada Rejane.&lt;/p&gt;

&lt;p&gt;Alair conta que depois de um ano do rompimento, a Samarco comprou a fazenda com um pre&amp;ccedil;o bem acima do mercado e ele foi obrigado a sair da casa depois de meses de press&amp;atilde;o. &amp;ldquo;Hoje, moramos em uma casa dentro de Santana do Deserto que n&amp;atilde;o cabe nossas coisas, nossos filhos n&amp;atilde;o tem onde brincar, eu pago aluguel e estou desempregado. Um desastre total e a Samarco n&amp;atilde;o me reconhece&amp;rdquo;, denuncia Alair.&lt;/p&gt;

&lt;p&gt;Rejane ainda registra um trauma maior. &amp;ldquo;Por causa do estresse e o medo de ficar, de uma hora para outra, sem casa, perdi meu beb&amp;ecirc; de 3 meses. Hoje ele deveria estar aqui comigo, com nossa fam&amp;iacute;lia e junto de nossos outros 3 filhos. Mas, n&amp;atilde;o est&amp;aacute;. E nossa situa&amp;ccedil;&amp;atilde;o n&amp;atilde;o &amp;eacute; f&amp;aacute;cil&amp;rdquo;, lamenta.&lt;/p&gt;

&lt;p&gt;Neste clima de indigna&amp;ccedil;&amp;atilde;o e revolta &amp;eacute; que Rejane, Alair e mais de 60 atingidos participaram da Assembleia na noite desta quarta-feira (03). Estiverem presentes representantes da Samarco Minera&amp;ccedil;&amp;atilde;o e da Funda&amp;ccedil;&amp;atilde;o Renova, das equipes do chamado Di&amp;aacute;logo Social e do Programa de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM), entre outros.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A primeira observa&amp;ccedil;&amp;atilde;o positiva a fazer &amp;eacute; que os atingidos recusaram seguir o formato de reuni&amp;atilde;o proposto pela empresa, com a apresenta&amp;ccedil;&amp;atilde;o de slides, etc. Escolheram o local, organizaram o espa&amp;ccedil;o e prepararam a pauta. Esta &amp;eacute; uma atitude b&amp;aacute;sica, mas muito importante que mostra para a empresa quem deve ser o protagonista&amp;rdquo;, comenta Thiago Alves, militante do Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;ldquo;A Samarco n&amp;atilde;o vai impor nada: vamos trazer duas op&amp;ccedil;&amp;otilde;es e voc&amp;ecirc;s v&amp;atilde;o escolher&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;santana foto (1).jpeg&quot; src=&quot;//farm5.staticflickr.com/4160/34062194970_8ddd77057e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Alair Almeida n&amp;atilde;o colocou sua dram&amp;aacute;tica situa&amp;ccedil;&amp;atilde;o pessoal como destaque na reuni&amp;atilde;o, mas deu o tom da indigna&amp;ccedil;&amp;atilde;o coletiva afirmando logo na abertura que &amp;ldquo;a Samarco n&amp;atilde;o era bem vinda ali e que se n&amp;atilde;o tivesse acontecido o crime estar&amp;iacute;amos muito melhor&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Os questionamentos foram apresentados aos representantes da Samarco: a condi&amp;ccedil;&amp;atilde;o das estradas que d&amp;atilde;o acesso a Santana, a distribui&amp;ccedil;&amp;atilde;o dos cart&amp;otilde;es, o reconhecimento dos garimpeiros, o atraso no processo de indeniza&amp;ccedil;&amp;atilde;o, o desemprego e a necessidade e valorizar a m&amp;atilde;o de obra no local, a falta de lazer e a exig&amp;ecirc;ncia de que se resolva a situa&amp;ccedil;&amp;atilde;o do campo de futebol onde a empresa quer colocar rejeito, entre outras pautas.&lt;/p&gt;

&lt;p&gt;A empresa se comprometeu a valorizar a m&amp;atilde;o de obra local, priorizando a contrata&amp;ccedil;&amp;atilde;o de pessoas da regi&amp;atilde;o e servi&amp;ccedil;os, como a alimenta&amp;ccedil;&amp;atilde;o e pousada; em melhorar o controle e seguran&amp;ccedil;a das estradas dando prioridade aos moradores e n&amp;atilde;o &amp;agrave;s m&amp;aacute;quinas da obra. Em rela&amp;ccedil;&amp;atilde;o aos garimpeiros, marcaram reuni&amp;otilde;es para dias 17 e 18 de maio para discutir o reconhecimento e a distribui&amp;ccedil;&amp;atilde;o de cart&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;A Funda&amp;ccedil;&amp;atilde;o tentou justificar porque Rio Doce e Santa Cruz &amp;eacute; a &amp;uacute;nica regi&amp;atilde;o da bacia do Rio Doce em que a Samarco distribui cesta b&amp;aacute;sica. Afirmaram que foi uma iniciativa da Samarco como medida emergencial. &amp;ldquo;O problema &amp;eacute; que a medida b&amp;aacute;sica feita na bacia toda foi a distribui&amp;ccedil;&amp;atilde;o dos cart&amp;otilde;es. Porque n&amp;atilde;o fizeram isto? Os atingidos nunca pediram cesta b&amp;aacute;sica. Um atingido denunciou na reuni&amp;atilde;o que com 50 reais eles pagam a cesta entregue e que eles n&amp;atilde;o querem isto&amp;rdquo;, afirma Thiago Alves.&lt;/p&gt;

&lt;p&gt;Uma grande reclama&amp;ccedil;&amp;atilde;o feita pelos presentes foi sobre a qualidade do cadastro feito pela Synergia, muito semelhante as reclama&amp;ccedil;&amp;otilde;es apresentadas em Barra Longa. A Samarco est&amp;aacute; devolvendo os cadernos do cadastro respondido e &amp;eacute; partir dele que a pessoa far&amp;aacute; a negocia&amp;ccedil;&amp;atilde;o do Plano de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM). Mas, ficou a claro o desconhecimento dos objetivos e os muitos erros apresentados at&amp;eacute; agora. Ficou decidido que a Comiss&amp;atilde;o dos Atingidos do munic&amp;iacute;pio ir&amp;aacute; se reunir para discutir como resolver esta quest&amp;atilde;o, incluindo a contrata&amp;ccedil;&amp;atilde;o de uma Assessoria T&amp;eacute;cnica independente tal como j&amp;aacute; existe em Mariana e ser&amp;aacute; em Barra Longa.&lt;/p&gt;

&lt;p&gt;Para Alair Almeida foi dado um passo. &amp;ldquo;Hoje, fizemos um exerc&amp;iacute;cio importante de organiza&amp;ccedil;&amp;atilde;o. Vamos continuar nossas reuni&amp;otilde;es e debates. E se as coisas n&amp;atilde;o avan&amp;ccedil;arem vamos parar as obras novamente quantas vezes forem necess&amp;aacute;rias para garantir o nosso direito&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu penso que foi uma reuni&amp;atilde;o produtiva. E nestes espa&amp;ccedil;os fica claro como a Samarco brinca de participa&amp;ccedil;&amp;atilde;o. Por exemplo, perguntada sobre a destina&amp;ccedil;&amp;atilde;o do campo de futebol que existe h&amp;aacute; mais cem anos e eles querem jogar rejeito, o representante respondeu: &amp;lsquo;n&amp;atilde;o vamos impor nada. Traremos duas op&amp;ccedil;&amp;otilde;es e voc&amp;ecirc;s v&amp;atilde;o escolher entre elas&amp;rsquo;. Isto &amp;eacute; um absurdo, &amp;eacute; uma invers&amp;atilde;o de valores. &amp;Eacute; a comunidade que tem que indicar as op&amp;ccedil;&amp;otilde;es e ser feito como ela quer. De outro jeito, &amp;eacute; uma farsa&amp;rdquo;, denuncia Thiago.&lt;/p&gt;

&lt;p&gt;O Movimento continua acompanhando a situa&amp;ccedil;&amp;atilde;o da comunidade e junto da Comiss&amp;atilde;o dos Atingidos do local permanece vigilante sobre o andamento da pauta dos atingidos.&lt;/p&gt;
</description>
        <pubDate>Thu, 04 May 2017 12:55:01 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;santana-do-deserto&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;reunião&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;descaso&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco paralisam obras na barragem de Candonga</title>
        <description>&lt;p&gt;Atingidos pela Samarco, organizados no Movimento dos Atingidos por Barragens (MAB), paralisam na manha desta ter&amp;ccedil;a-feira (2) parte das obras de recupera&amp;ccedil;&amp;atilde;o na Hidrel&amp;eacute;trica Risoleta Neves.&lt;/p&gt;

&lt;p&gt;A paralisa&amp;ccedil;&amp;atilde;o acontece pr&amp;oacute;ximo a comunidade de Santana do Deserto, comunidade ribeirinha as margens do rio Doce abaixo da barragem de Candonga.&lt;/p&gt;

&lt;p&gt;Os atingidos cobram reconhecimento dos garimpeiros artesanais, entrega do cart&amp;atilde;o subsist&amp;ecirc;ncia, agilidade nas indeniza&amp;ccedil;&amp;otilde;es, a alternativas para gera&amp;ccedil;&amp;atilde;o de emprego e renda comprometida com o fim do turismo de pesca na regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m do reconhecimento de fam&amp;iacute;lias atingidas pelo processo de reconstru&amp;ccedil;&amp;atilde;o na barragem de candonga que gera novos problemas como deslocamentos e mortes.&lt;/p&gt;

&lt;p&gt;O ato tamb&amp;eacute;m faz memoria a morte de atingidos da regi&amp;atilde;o em uma colis&amp;atilde;o entre uma moto e um caminh&amp;atilde;o de uma terceirizada da Samarco. Foram v&amp;iacute;timas fatais do acidente, Ricardo Pereira de Freitas, 34 anos, e seu enteado Adrian Eduardo Pereira, de apenas 10 anos de idade.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Eles querem uma reuni&amp;atilde;o com a empresa e agilidade na contrata&amp;ccedil;&amp;atilde;o da assessoria t&amp;eacute;cnica independente nos mesmos moldes de Mariana e Barra Longa.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;image (2).jpeg&quot; src=&quot;//farm3.staticflickr.com/2883/33562553164_dfe92a09d3_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 02 May 2017 11:42:05 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/02/atingidos-pela-samarco-paralisam-obras-na-barragem-de-candonga/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/02/atingidos-pela-samarco-paralisam-obras-na-barragem-de-candonga/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;candonga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;reconhecimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;paralização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Fundação Renova anuncia que cortará cartão auxílio financeiro em cidades atingidas pela Samarco, no Vale do Aço mineiro</title>
        <description>&lt;p&gt;Na &amp;uacute;ltima quinta-feira (20), atingidos pela barragem de Fund&amp;atilde;o, organizados do Movimento dos Atingidos por Barragens (MAB), na cidade Naque, no Vale do A&amp;ccedil;o Mineiro, ocuparam a linha ferrovi&amp;aacute;ria da mineradora Vale como forma de protesto pelo n&amp;atilde;o reconhecimento de centenas de fam&amp;iacute;lias como atingidas. A Funda&amp;ccedil;&amp;atilde;o Renova, como resposta aos protestos, marcou uma reuni&amp;atilde;o para a pr&amp;oacute;xima semana, que no caso aconteceu nesta quinta-feira (27) pela manh&amp;atilde;.&lt;/p&gt;

&lt;p&gt;No entanto, a Funda&amp;ccedil;&amp;atilde;o escolheu quais os atingidos poderiam participar da reuni&amp;atilde;o, al&amp;eacute;m de fazer atendimentos individualmente, m&amp;eacute;todo esse que enfraquece a mobiliza&amp;ccedil;&amp;atilde;o e aumenta a possibilidade de acordos infund&amp;aacute;veis entre atingidos e empresa. &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A Funda&amp;ccedil;&amp;atilde;o Renova anunciou que cortar&amp;aacute; o cart&amp;atilde;o aux&amp;iacute;lio financeiro, entregue a alguns atingidos, como forma de repara&amp;ccedil;&amp;atilde;o emergencial. A partir do m&amp;ecirc;s de maio a Funda&amp;ccedil;&amp;atilde;o ir&amp;aacute; chamar os atingidos da cidade de Naque e do distrito de Cachoeira Escura, cidade de Belo Oriente, para o Programa de Indeniza&amp;ccedil;&amp;atilde;o Imediata.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Este Programa demandado pela Funda&amp;ccedil;&amp;atilde;o Renova &amp;eacute; um absurdo. Isso abafa os problemas e ainda n&amp;atilde;o atende toda a popula&amp;ccedil;&amp;atilde;o. Os problemas causados pelo rompimento da Barragem continuam e os atingidos est&amp;atilde;o sem assist&amp;ecirc;ncia&amp;rdquo;, disse lideran&amp;ccedil;a do MAB local.&lt;/p&gt;

&lt;p&gt;Outra atitude indagada pelos atingidos da cidade de Naque &amp;eacute; a Funda&amp;ccedil;&amp;atilde;o Renova abrir um escrit&amp;oacute;rio somente em Periquito, cidade vizinha. &amp;ldquo;As mineradoras Samarco, Vale e BHPBillinton, transvestidas de Funda&amp;ccedil;&amp;atilde;o Renova s&amp;oacute; afastam os atingidos de Naque, o que exclui ainda mais de conquistarem os direitos&amp;rdquo;, afirma lideran&amp;ccedil;a do MAB local.&lt;/p&gt;

&lt;p&gt;Em Naque, produtores rurais e pescadores ainda continuam sem serem reconhecidos como atingidos e, segundo a Funda&amp;ccedil;&amp;atilde;o Renova, n&amp;atilde;o atendem aos crit&amp;eacute;rios para receber o cart&amp;atilde;o subsist&amp;ecirc;ncia, ainda nas medidas emergenciais p&amp;oacute;s-rompimento da barragem.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) afirma que medidas incab&amp;iacute;veis das mineradoras, Samarco, Vale e BHPBilliton, continuar&amp;atilde;o a ser denunciadas e combatidas em toda a Bacia do Rio Doce.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;image (2).jpeg&quot; src=&quot;//farm3.staticflickr.com/2908/34264484596_f047e12161_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 27 Apr 2017 17:03:12 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/04/27/fundacao-renova-anunciou-que-cortara-cartao-auxilio-financeiro-em-cidades-atingidas-pela-samarco-no-vale-do-aco-mineiro/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/04/27/fundacao-renova-anunciou-que-cortara-cartao-auxilio-financeiro-em-cidades-atingidas-pela-samarco-no-vale-do-aco-mineiro/</guid>
        
        
      </item>
    
      <item>
        <title>Foz do Rio Doce apresenta quantidade de metais pesados similar ao período do rompimento</title>
        <description>&lt;p&gt;Pesquisadores da Universidade Federal do Esp&amp;iacute;rito Santo (Ufes) identificaram um aumento na quantidade de metais pesados na foz do rio Doce, em coletas de sedimentos realizadas entre novembro e dezembro de 2016.&lt;/p&gt;

&lt;p&gt;De acordo com o ge&amp;oacute;logo e coordenador da pesquisa, Alex Bastos, os &amp;iacute;ndices de metais, principalmente ferro e alum&amp;iacute;nio, ficaram pr&amp;oacute;ximos aos &amp;iacute;ndices encontrados no mesmo per&amp;iacute;odo em 2015, logo ap&amp;oacute;s o rompimento da barragem de rejeitos de Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton).&lt;/p&gt;

&lt;p&gt;Os &amp;iacute;ndices de metais pesados haviam diminu&amp;iacute;do ao longo de 2016, mas com as fortes chuvas que ocorreram no final do ano passado voltaram a subir. A hip&amp;oacute;tese &amp;eacute; que as chuvas retiraram os metais que haviam se depositado nas margens e no fundo do rio.&lt;/p&gt;

&lt;p&gt;Os moradores, desde o rompimento da barragem em novembro de 2015, reclamam da turbidez da &amp;aacute;gua e de efeitos colaterais na sa&amp;uacute;de, como diarreias e doen&amp;ccedil;as dermatol&amp;oacute;gicas. Especialmente na foz do rio Doce, houve praticamente a extin&amp;ccedil;&amp;atilde;o do turismo local e a pesca continua proibida at&amp;eacute; hoje.&lt;/p&gt;
</description>
        <pubDate>Thu, 20 Apr 2017 11:57:05 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/04/20/foz-do-rio-doce-apresenta-quantidade-de-metais-pesados-similar-ao-periodo-do-rompimento/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/04/20/foz-do-rio-doce-apresenta-quantidade-de-metais-pesados-similar-ao-periodo-do-rompimento/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;metais&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;foz-do-Rio-Doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;saúde&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos morrem em colisão entre moto e caminhão da Samarco</title>
        <description>&lt;p&gt;Foto: Portal Unidade de Not&amp;iacute;cia&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) denuncia que o canteiro de obras da Samarco espalhado por v&amp;aacute;rias cidades na tentativa de reconstruir os estragos provocados pelo rompimento da barragem de Fund&amp;atilde;o continua ceifando vidas. Segundo informa&amp;ccedil;&amp;otilde;es de atingidos da regi&amp;atilde;o, uma colis&amp;atilde;o entre uma moto e um caminh&amp;atilde;o de uma terceirizada da Samarco ocorrida por volta das 15h da tarde desta ter&amp;ccedil;a-feira (11) provocou a morte de um atingido Ricardo Pereira de Freitas, 34 anos, e seu enteado Adrian Eduardo Pereira, de apenas 10 anos de idade.&lt;/p&gt;

&lt;p&gt;A colis&amp;atilde;o aconteceu pr&amp;oacute;ximo a comunidade do Porto, na estrada entre Ponte Nova e Rio Doce, cidade que divide com Santa Cruz do Escalvado o lago da Hidrel&amp;eacute;trica Risoleta Neves, tamb&amp;eacute;m conhecida como barragem de Candonga, que segura 10 milh&amp;otilde;es de metros c&amp;uacute;bicos de lama da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A condi&amp;ccedil;&amp;atilde;o desta estrada e os impactos do intenso tr&amp;acirc;nsito de caminh&amp;otilde;es e carros da Samarco e suas terceirizadas mobilizadas para as obras na barragem de Candonga &amp;eacute; um tema recorrente nas nossas reuni&amp;otilde;es. O transito destes ve&amp;iacute;culos est&amp;aacute; causando muitos estragos no asfalto, abrindo buracos, al&amp;eacute;m de trazer muita inseguran&amp;ccedil;a por causa do grande movimento que arrisca a vida de motoristas de toda a regi&amp;atilde;o&amp;rdquo;, denuncia Thiago Alves, integrante a coordena&amp;ccedil;&amp;atilde;o do MAB em Minas Gerais.&lt;/p&gt;

&lt;p&gt;Este n&amp;atilde;o &amp;eacute; um fato isolado. No dia 6 de janeiro, um trabalhador de 31 anos, pai de dois filhos, morador de Sete Lagoas, que n&amp;atilde;o teve o nome divulgado, guiava um caminh&amp;atilde;o carregado com pedras. Perto da entrada de Barra Longa ele perdeu o controle, tombou e acabou esmagado no ve&amp;iacute;culo.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute; muito importante dizer que os trabalhadores tamb&amp;eacute;m s&amp;atilde;o v&amp;iacute;timas de todo este processo. Apesar de n&amp;atilde;o ter perdido a vida como o trabalhador vitimado em janeiro, o motorista da colis&amp;atilde;o de hoje, que n&amp;atilde;o teve o nome divulgado, tamb&amp;eacute;m &amp;eacute; uma vitima&amp;rdquo;, afirma Thiago.&lt;/p&gt;

&lt;p&gt;Para ele, a terceiriza&amp;ccedil;&amp;atilde;o desta atividade imp&amp;otilde;e p&amp;eacute;ssimas condi&amp;ccedil;&amp;otilde;es para assalariados e aut&amp;ocirc;nomos, precariza o trabalho, al&amp;eacute;m de um ritmo de trabalho alucinante que torna o tr&amp;acirc;nsito em uma regi&amp;atilde;o antes bastante tranquila em uma bomba rel&amp;oacute;gio.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Somos testemunhas do receio da popula&amp;ccedil;&amp;atilde;o que trafega diariamente entre Ponte Nova e Rio Doce. Esta n&amp;atilde;o &amp;eacute; uma novidade. Para al&amp;eacute;m das circunstancias espec&amp;iacute;ficas do ocorrido hoje, temos que ter em mente que a causadora fundamental destas trag&amp;eacute;dias &amp;eacute; a mobiliza&amp;ccedil;&amp;atilde;o feita pela Samarco, unicamente necess&amp;aacute;ria por causa do maior crime ambiental da hist&amp;oacute;ria da minera&amp;ccedil;&amp;atilde;o. Portanto, as respons&amp;aacute;veis t&amp;ecirc;m nome e endere&amp;ccedil;o&amp;rdquo;, conclui.&lt;/p&gt;

&lt;p&gt;No dia 24 de maio, &amp;agrave;s 18h, o Movimento dos Atingidos por Barragens (MAB) far&amp;aacute; na comunidade de Santana do Deserto, em Rio Doce, uma Assembleia com a presen&amp;ccedil;a do Deputado Federal Padre Jo&amp;atilde;o, presidente da Comiss&amp;atilde;o dos Direitos Humanos da C&amp;acirc;mara Federal para debater os direitos dos atingidos pela Samarco na regi&amp;atilde;o. Uma homenagem aos falecidos e a discuss&amp;atilde;o sobre a seguran&amp;ccedil;a de atingidos e trabalhadores ser&amp;aacute; inclu&amp;iacute;do na pauta.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 12 Apr 2017 15:49:34 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/04/12/atingidos-morrem-em-colisao-entre-moto-e-caminhao-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/04/12/atingidos-morrem-em-colisao-entre-moto-e-caminhao-da-samarco/</guid>
        
        
      </item>
    
  </channel>
</rss>
