<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Tue, 01 Nov 2016 13:32:07 +0000</pubDate>
    <lastBuildDate>Tue, 01 Nov 2016 13:32:07 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Um rio morto que assombra a cidade</title>
        <description>&lt;p&gt;&amp;ldquo;Voc&amp;ecirc; via, era um len&amp;ccedil;ol de peixe morto bem no meio da cidade, por onde o rio passa. Foi preciso um caminh&amp;atilde;o pra tirar os peixes&amp;rdquo;, lembra-se Maria Julia Moreira, 68 anos, moradora de Resplendor. O munic&amp;iacute;pio &amp;eacute; v&amp;iacute;tima da Samarco (Vale/BHP Billiton), desde o rompimento da barragem de Fund&amp;atilde;o, em Mariana (MG).&lt;/p&gt;

&lt;p&gt;O crime aconteceu em 5 de novembro de 2015, provocando a maior trag&amp;eacute;dia socioambiental do Brasil e contaminando mais de 640km de cursos d&amp;rsquo;&amp;aacute;gua. A lama de rejeitos desceu o Rio Doce e outros da regi&amp;atilde;o, atingindo 41 cidades entre Minas Gerais e Esp&amp;iacute;rito Santo. Autoridades afirmam que foi retirada das &amp;aacute;guas mais de 14 toneladas de peixes mortos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;vinicius_maria1.jpg&quot; src=&quot;//farm6.staticflickr.com/5640/30674342466_1a1d43c3cf_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Mesmo ap&amp;oacute;s um ano da trag&amp;eacute;dia, Dona Maria Julia ainda se assombra com os dias seguintes ao rompimento da barragem da Samarco. Ela conta que o ar foi contaminado com um forte odor de peixe morte e o pr&amp;oacute;prio rejeito de min&amp;eacute;rio, tornando insustent&amp;aacute;vel a perman&amp;ecirc;ncia dos moradores no entorno do rio. Por 15 dias os moradores de Resplendor ficaram sem abastecimento de &amp;aacute;gua, tendo a Samarco se eximido de sua responsabilidade.&lt;/p&gt;

&lt;p&gt;O militante do Movimento dos Atingidos por Barragens (MAB), Josimar Silvino, conta que a Samarco deveria trazer &amp;aacute;gua de fora, que n&amp;atilde;o estivesse contaminada como as &amp;aacute;gua do rio Doce, para o abastecimento geral do munic&amp;iacute;pio. &amp;ldquo;A Samarco deveria trazer agua de fora para o sistema de tratamento, que depois iria abastecer a cidade, mas eles estavam usando &amp;aacute;gua do Rio Doce&amp;rdquo;, explica.&lt;/p&gt;

&lt;p&gt;Indignada, a popula&amp;ccedil;&amp;atilde;o desligou e botou fogo na bomba na beira do rio Doce, para inibir que a empresa continuasse contaminando os cidad&amp;atilde;os de Resplendor. Hoje &amp;eacute; utilizada a &amp;aacute;gua do rio Barroso, livre de min&amp;eacute;rio, mas Josimar aponta que frequentemente a Samarco &amp;eacute; descoberta pegando &amp;aacute;gua contaminada.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;vinicius_maria3.jpg&quot; src=&quot;//farm6.staticflickr.com/5577/30674344896_167ae99254_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Munic&amp;iacute;pio tur&amp;iacute;stico, Resplendor sofre de diversas formas com a chegada da lama de rejeitos. &amp;ldquo;Cidade que vive da pesca e turismo, tem duas belas pontes, agora vive no descaso da Samarco. &amp;Eacute; um grande desrespeito com a popula&amp;ccedil;&amp;atilde;o&amp;rdquo;, acusa o militante.&lt;/p&gt;

&lt;p&gt;Junto com os munic&amp;iacute;pios de Aimor&amp;eacute;s e Itueta, o munic&amp;iacute;pio j&amp;aacute; &amp;eacute; atingido pela usina hidrel&amp;eacute;trica de Aimor&amp;eacute;s, da Vale. &amp;ldquo;O nosso rio era um rio rico, juntou a Vale acabou com um &amp;lsquo;cado&amp;rsquo;, veio a Samarco e acabou com o resto. O nosso rio &amp;eacute; morto&amp;rdquo;, denuncia Dona Maria J&amp;uacute;lia.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;#1AnoDeLamaELuta&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Dona Maria Julia e Josimar est&amp;atilde;o participando da marcha dos atingidos pela Samarco (Vale/BHP Billiton), que percorrem o caminho contr&amp;aacute;rio da lama de Fund&amp;atilde;o, de Reg&amp;ecirc;ncia (ES) &amp;agrave; Mariana (MG), entre os dias 31 de outubro e 2 de novembro.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Nov 2016 13:25:56 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/01/um-rio-morto-que-assombra-a-cidade/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/01/um-rio-morto-que-assombra-a-cidade/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;regência&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos ocupam ferrovia da Vale em Baixo Guandu (ES)</title>
        <description>&lt;p&gt;&amp;ldquo;A Samarco vai ter que pagar&amp;rdquo;, foram os primeiros gritos da ocupa&amp;ccedil;&amp;atilde;o da ferrovia da Vale em Mascarenhas, distrito de Baixo Guandu (ES), pelos atingidos em marcha da bacia do rio Doce. Por volta das 20 horas dessa segunda-feira (31), aproximadamente 300 pessoas impediram a passagem dos trens que transportam ininterruptamente min&amp;eacute;rio de ferro do interior de Minas Gerais para o Porto de Tubar&amp;atilde;o, em Vit&amp;oacute;ria (ES).&lt;/p&gt;

&lt;p&gt;Os moradores de Mascarenhas j&amp;aacute; haviam interditado a ferrovia tr&amp;ecirc;s vezes, devido a neglig&amp;ecirc;ncia da Samarco (Vale/BHP Billiton) em rela&amp;ccedil;&amp;atilde;o aos impactos da barragem de Fund&amp;atilde;o no distrito. Anteriormente, grande parte da popula&amp;ccedil;&amp;atilde;o vivia da pesca do rio Doce, que atualmente est&amp;aacute; totalmente paralisada.&lt;/p&gt;

&lt;p&gt;A atingida e militante do Movimento dos Atingidos por Barragens (MAB), Regiane, conta que os trancamentos ocorreram como &amp;uacute;ltimos recursos dos moradores. &amp;ldquo;Tivemos que realizar a manifesta&amp;ccedil;&amp;atilde;o porque a Samarco negava assumir os impactos que ela causou na vida do povo daqui&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;De acordo com Regiane, grande parte dos atingidos foi cadastrada para receber os cart&amp;otilde;es da Samarco somente depois das manifesta&amp;ccedil;&amp;otilde;es. Ainda assim, a maioria das mulheres pescadoras foi exclu&amp;iacute;da do ressarcimento financeiro da mineradora.&lt;/p&gt;

&lt;p&gt;Em decorr&amp;ecirc;ncia dos trancamentos e da organiza&amp;ccedil;&amp;atilde;o pol&amp;iacute;tica dos atingidos na regi&amp;atilde;o, 13 atingidos pelo crime da Samarco (Vale/BHP Billiton) e militantes do MAB est&amp;atilde;o sendo processados pela Vale. As intima&amp;ccedil;&amp;otilde;es chegaram justamente ap&amp;oacute;s de atos ou manifesta&amp;ccedil;&amp;otilde;es reivindicando os direitos negados pela mineradora.&lt;/p&gt;

&lt;p&gt;De acordo com o militante do MAB, Pablo Dias, esse tratamento faz parte do &lt;em&gt;modus operanti &lt;/em&gt;das mineradoras. &amp;ldquo;Uma empresa que foi correspons&amp;aacute;vel pela morte de 19 pessoas e pelo impacto social, econ&amp;ocirc;mico e cultural na vida de outras milhares, ainda tem a coragem de processar as suas v&amp;iacute;timas&amp;rdquo;, indignou-se.&lt;/p&gt;

&lt;p&gt;Os atingidos desocuparam a ferrovia por volta das 23 horas e seguiram em dire&amp;ccedil;&amp;atilde;o ao centro da cidade de Baixo Guandu.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;#1AnoDeLamaELuta&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A manifesta&amp;ccedil;&amp;atilde;o na linha de trem da Vale fez parte da marcha dos atingidos pelo rompimento da barragem de rejeitos de Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton). Na v&amp;eacute;spera de completar um ano, a lama afetou milhares de pessoas ao longo da bacia do rio Doce. A marcha seguir&amp;aacute; o caminho contr&amp;aacute;rio da destrui&amp;ccedil;&amp;atilde;o, de Reg&amp;ecirc;ncia (ES) &amp;agrave; Mariana (MG), entre os dias 31 de outubro e 2 de novembro.&lt;/p&gt;
</description>
        <pubDate>Tue, 01 Nov 2016 11:15:13 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-ocupam-ferrovia-da-vale-em-baixo-guandu-es/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/01/atingidos-ocupam-ferrovia-da-vale-em-baixo-guandu-es/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mascarenhas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;baixo-guandu&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ferrovia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Na foz do Rio Doce, lama destrói turismo e economia</title>
        <description>&lt;p&gt;A Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo; teve in&amp;iacute;cio na praia de&amp;nbsp;Reg&amp;ecirc;ncia, munic&amp;iacute;pio de Linhares (ES), &amp;uacute;ltimo local a ser atingido pela lama da barragem rompida em Mariana (MG), que destruiu a Bacia do Rio Doce por todo seu percurso.&amp;nbsp; A localidade tem &amp;ndash; ou tinha &amp;ndash; sua economia baseada no turismo e na pesca, duas &amp;aacute;reas que trabalhavam unidas, se fortalecendo.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A nossa economia &amp;eacute; encadeada, &amp;eacute; um elo, um depende do outro, n&amp;oacute;s viv&amp;iacute;amos do rio e do mar. Nossa comunidade &amp;eacute; de pesca artesanal, e vend&amp;iacute;amos os peixes pra restaurantes em Linhares, Vit&amp;oacute;ria, Rio de Janeiro&amp;rdquo;, diz Luciana Souza de Oliveira, 42, funcion&amp;aacute;ria p&amp;uacute;blica da cidade capixaba.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Os surfistas vinham surfar aqui, compravam o peixe, passeavam de barco, ocupavam as pousadas. Ent&amp;atilde;o quando o rejeito chegou nos nossos corpos h&amp;iacute;dricos, toda a cadeia foi afetada. N&amp;atilde;o s&amp;oacute; as pousadas e donos de restaurantes, mas a diarista que limpava o quarto, a cozinheira que cozinhava para os h&amp;oacute;spedes, porque n&amp;atilde;o teve mais turismo, e sem turismo eles n&amp;atilde;o tem pra quem trabalhar, e est&amp;atilde;o automaticamente desempregados. Ent&amp;atilde;o o impacto foi 99 por cento com a chegada dessa lama de rejeitos aqui.&amp;nbsp; As pousadas ficaram vazias, os restaurantes vazios, turismo ficou zero.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;A economia de Reg&amp;ecirc;ncia ficou inteiramente afetada pelo crime da mineradora Samarco, como pontua Giovanni Souza, 38, coordenador do MAB no Esp&amp;iacute;rito Santo. O turismo era o meio de com&amp;eacute;rcio, mesmo de forma informal. Ele informa que somente jornalistas e pesquisadores que estudam a situa&amp;ccedil;&amp;atilde;o v&amp;ecirc;m &amp;agrave; cidade, e a economia est&amp;aacute; prec&amp;aacute;ria. A Samarco entrega aos atingidos um cart&amp;atilde;o de benef&amp;iacute;cios com um valor espec&amp;iacute;fico para a sobreviv&amp;ecirc;ncia das fam&amp;iacute;lias atingidas ap&amp;oacute;s o crime. &amp;nbsp;&amp;ldquo;As pessoas tem consci&amp;ecirc;ncia que todos s&amp;atilde;o atingidos, mas a Samarco beneficia somente parte dos habitantes, o que causa conflitos na comunidade&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Boa parte do turismo na cidade litor&amp;acirc;nea do Esp&amp;iacute;rito Santo era baseada no surfe, outro setor afetado pelo derramamento de lama de rejeitos t&amp;oacute;xicos na foz do Rio Doce, na cidade. &amp;nbsp;&amp;ldquo;Eu n&amp;atilde;o posso mais entrar no mar nem no Rio, e isso pra mim &amp;eacute; uma dor que n&amp;atilde;o se discute. Eu surfo, e n&amp;atilde;o posso mais entrar no mar, fiquei muito impactada mesmo&amp;rdquo;, relata Talena Pereira Maciel, 25 anos, filha de Zenaide, dona de uma das pousadas de Reg&amp;ecirc;ncia. A jovem tamb&amp;eacute;m fala sobre o impacto causado pelo crime na cidade, e a inefici&amp;ecirc;ncia do Estado e da Samarco na resolu&amp;ccedil;&amp;atilde;o dos problemas causados. &amp;nbsp;&amp;ldquo;O peixe eles vendiam pra gente, que &amp;eacute; dono de com&amp;eacute;rcio, n&amp;eacute;, pra gente tamb&amp;eacute;m fortalecer o pescador, e esse crime impactou muito, a comunidade toda em geral, manicure, pequenos agricultores, e se n&amp;atilde;o tem gente (turistas), n&amp;atilde;o tem o que produzir. A nossa cidade &amp;eacute; cultural, e t&amp;ecirc;m muitos eventos culturais, e estes eventos eles (Samarco e autoridades) ajudaram porque tiveram, n&amp;atilde;o porque quiseram.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;No relato destas tr&amp;ecirc;s pessoas, sendo duas delas moradoras de Reg&amp;ecirc;ncia, &amp;eacute; poss&amp;iacute;vel ver o real impacto do rompimento da barragem do Fund&amp;atilde;o, em Mariana (MG), na vida das pessoas onde o Rio Doce passa. O turismo foi destru&amp;iacute;do, surfistas n&amp;atilde;o entram no mar, turistas n&amp;atilde;o aparecem, e todos os setores interligados &amp;agrave; categoria foram duramente afetados. De manicures a professoras e donos de pousada, todas as pessoas da cidade capixaba foram duramente afetadas. Crian&amp;ccedil;as ainda ficam doentes, com enjoos e ard&amp;ecirc;ncia nos olhos, e s&amp;atilde;o afetadas psicologicamente pela situa&amp;ccedil;&amp;atilde;o em que vivem suas fam&amp;iacute;lias, sendo elas auxiliadas ou n&amp;atilde;o pela Samarco.&lt;/p&gt;

&lt;p&gt;Reg&amp;ecirc;ncia poderia ter se tornado uma cidade fantasma, caso os atingidos a abandonassem. N&amp;atilde;o se pesca, n&amp;atilde;o se surfa e n&amp;atilde;o se nada no rio, e todas as categorias ligadas ao turismo na cidade, do gar&amp;ccedil;om &amp;agrave; diarista, do pescador ao artista local, ficaram sem perspectiva e sem emprego, e dependem do r&amp;eacute;u para sua sobreviv&amp;ecirc;ncia, que ao inv&amp;eacute;s de estar sendo julgado e preso, gerencia a indeniza&amp;ccedil;&amp;atilde;o para os atingidos, decidindo quem &amp;eacute; ou n&amp;atilde;o afetado pelo seu descaso com a natureza e a popula&amp;ccedil;&amp;atilde;o da Bacia e da Foz do Rio Doce. O turismo que sustentava a cidade morreu, e a popula&amp;ccedil;&amp;atilde;o luta pela sua sobreviv&amp;ecirc;ncia, enfrentando a grande empresa, que pertence &amp;agrave;s corpora&amp;ccedil;&amp;otilde;es Vale e BHP Billiton, a depress&amp;atilde;o e a falta de um amanh&amp;atilde; promissor, pois n&amp;atilde;o se voltar&amp;aacute; a entrar no mar em um m&amp;ecirc;s ou um ano, como afirma Talena, que n&amp;atilde;o pode mais surfar.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Mon, 31 Oct 2016 19:51:29 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/31/na-foz-do-rio-doce-lama-destroi-turismo-e-economia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/31/na-foz-do-rio-doce-lama-destroi-turismo-e-economia/</guid>
        
        
      </item>
    
      <item>
        <title>Carta dos atingidos por barragens para a sociedade brasileira e internacional</title>
        <description>&lt;p&gt;Ao nos aproximarmos da data que marca 1 ano do grave crime ocorrido&amp;nbsp;com o rompimento da barragem de rejeitos de min&amp;eacute;rios da Samarco (VALE e BHP-Billiton)&amp;nbsp;no munic&amp;iacute;pio de Mariana (MG), n&amp;oacute;s, os atingidos por barragens, organizados no MAB, com apoio de muitas entidades, organiza&amp;ccedil;&amp;otilde;es e movimentos populares nacionais e internacionais, decidimos realizar uma marcha de&amp;nbsp;Reg&amp;ecirc;ncia no Esp&amp;iacute;rito Santo at&amp;eacute; Mariana em Minas Gerais.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Porque marchamos?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Marchamos para denunciar este grave crime social e ambiental que abalou a bacia do Rio Doce e nosso pa&amp;iacute;s, considerado um dos mais graves crimes sociais e ambientais do mundo.&lt;/p&gt;

&lt;p&gt;Marchamos porque devemos sempre lembrar as 19 mortes humanas e um aborto for&amp;ccedil;ado.Marchamos porque devemos sempre lembrar as grav&amp;iacute;ssimas consequ&amp;ecirc;ncias para todo o povo que vive na bacia do Rio Doce, desde os oper&amp;aacute;rios da empresa em Mariana que correm o risco de ficarem sem seus empregos at&amp;eacute; os pescadores, comerciantes e moradores de Reg&amp;ecirc;ncia, na beira do mar, que muito perderam com este grave crime.&lt;/p&gt;

&lt;p&gt;Marchamos porque ao longo deste ano verificamos que muito pouco foi feito para resolver os graves problemas ocorridos. E mesmo quando se tratou de fazer &amp;ldquo;acordos&amp;rdquo;, a imensa maioria dos atingidos n&amp;atilde;o foi sequer consultada.&lt;/p&gt;

&lt;p&gt;Marchamos porque acreditamos em nossa organiza&amp;ccedil;&amp;atilde;o, na luta de todo nosso povo. Que atrav&amp;eacute;s da organiza&amp;ccedil;&amp;atilde;o e luta tem a esperan&amp;ccedil;a de ver seus direitos garantidos.&lt;/p&gt;

&lt;p&gt;Marchamos porque n&amp;atilde;o queremos que crimes como este sejam esquecidos, e que fiquem impunes, ou que venham a se repetir, pela irresponsabilidade das autoridades e empres&amp;aacute;rios respons&amp;aacute;veis.&lt;/p&gt;

&lt;p&gt;Acreditamos firmemente que nossa luta, pela vida em plenitude, pelo emprego, por nossas terras, por nossos rios, pela &amp;aacute;gua, pela natureza preservada, &amp;eacute; absolutamente justa e necess&amp;aacute;ria. Por isso marchamos de Reg&amp;ecirc;ncia a Mariana.&lt;/p&gt;

&lt;p&gt;Acreditamos, e queremos muito, o apoio de todas as pessoas de bem, do Brasil e do Mundo, que querem, como n&amp;oacute;s, uma sociedade justa, fraterna e igualit&amp;aacute;ria.&lt;/p&gt;

&lt;p&gt;Apoiem, divulgando e contribuindo com nossa marcha, com nossa luta!&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;/p&gt;

&lt;p&gt;Um ano de lama e de luta. Somos tod@s atingid@s.&lt;/p&gt;
</description>
        <pubDate>Mon, 31 Oct 2016 17:30:15 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/31/carta-dos-atingidos-por-barragens-para-a-sociedade-brasileira-e-internacional/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/31/carta-dos-atingidos-por-barragens-para-a-sociedade-brasileira-e-internacional/</guid>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco começam marcha pelo caminho da lama</title>
        <description>&lt;p style=&quot;margin: 10px 0px; padding: 0px; font-size: 1.2em; line-height: 23.04px; color: rgb(33, 33, 33); font-family: Arial, Helvetica, sans-serif;&quot;&gt;Foi dada a largada na marcha dos atingidos pelo crime da Samarco (Vale/BHP Billiton). A atividade come&amp;ccedil;ou na manh&amp;atilde; dessa segunda-feira (31), em Reg&amp;ecirc;ncia (ES), no local de encontro entre o rio Doce e o mar.&lt;/p&gt;

&lt;p style=&quot;margin: 10px 0px; padding: 0px; font-size: 1.2em; line-height: 23.04px; color: rgb(33, 33, 33); font-family: Arial, Helvetica, sans-serif;&quot;&gt;Pelo caminho contr&amp;aacute;rio &amp;agrave; lama, a marcha segue at&amp;eacute; Mariana (MG), onde ser&amp;aacute; realizado o Encontro dos Atingidos da bacia do Rio Doce, entre os dias 2 e 5 de novembro.&lt;/p&gt;

&lt;p style=&quot;margin: 10px 0px; padding: 0px; font-size: 1.2em; line-height: 23.04px; color: rgb(33, 33, 33); font-family: Arial, Helvetica, sans-serif;&quot;&gt;As mobiliza&amp;ccedil;&amp;otilde;es s&amp;atilde;o realizadas na mesma semana do anivers&amp;aacute;rio de um ano do rompimento da barragem de rejeitos de Fund&amp;atilde;o, que matou 19 pessoas e deixou centenas de pessoas desabrigadas.&lt;/p&gt;
</description>
        <pubDate>Mon, 31 Oct 2016 13:55:42 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/31/atingidos-pela-samarco-comecam-marcha-pelo-caminho-da-lama/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/31/atingidos-pela-samarco-comecam-marcha-pelo-caminho-da-lama/</guid>
        
        
      </item>
    
      <item>
        <title>Atingidos de Bento Rodrigues protestam                                                  contra demora de reassentamento</title>
        <description>&lt;p&gt;Moradores do Bento Rodrigues realizaram um protesto na manh&amp;atilde; deste s&amp;aacute;bado (29) para cobrar da Samarco (Vale\BHP Billiton) agilidade na constru&amp;ccedil;&amp;atilde;o do reassentamento para as 600 pessoas que foram expulsas da comunidade pela lama da barragem de Fund&amp;atilde;o no dia 5 de novembro de 2015.&lt;/p&gt;

&lt;p&gt;O maior crime da hist&amp;oacute;ria da minera&amp;ccedil;&amp;atilde;o global matou 19 pessoas, entres elas 4 pessoas da comunidade. Al&amp;eacute;m disto, a moradora Priscila Monteiro Izabel teve uma interrup&amp;ccedil;&amp;atilde;o for&amp;ccedil;ada da gravidez e perdeu um beb&amp;ecirc; por causa da for&amp;ccedil;a da lama.&lt;/p&gt;

&lt;p&gt;Decididos a chamar aten&amp;ccedil;&amp;atilde;o para o atraso do reassentamento, um grupo de moradores organizou uma ro&amp;ccedil;ada no terreno. Realizando um mutir&amp;atilde;o com as pr&amp;oacute;prias ferramentas de trabalho, os atingidos demostram que querem participar ativamente de cada passo do processo de constru&amp;ccedil;&amp;atilde;o e que somente organizados conseguem pressionar as mineradoras.&lt;/p&gt;

&lt;p&gt;Expedito Lucas da Silva, ex-morador do Bento, lembra que o terreno foi escolhido por vota&amp;ccedil;&amp;atilde;o por quase 90% da comunidade. &amp;ldquo;Desde ent&amp;atilde;o, muito pouco foi feito, somente estudos. Ent&amp;atilde;o, estamos aqui reivindicando que seja constru&amp;iacute;do o mais r&amp;aacute;pido poss&amp;iacute;vel. O povo t&amp;aacute; sofrendo muito, especialmente os mais velhos e as crian&amp;ccedil;as. As crian&amp;ccedil;as est&amp;atilde;o se sentindo muito presas. Precisamos da nossa comunidade para garantir novamente nossa liberdade&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-10-29 at 12.35.41 PM.jpeg&quot; src=&quot;//farm6.staticflickr.com/5702/30362358870_5496141f74_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Para Manuel Marques Muniz, o Marquinhos, &amp;eacute; um desrespeito um depois da trag&amp;eacute;dia e 7 meses que o terreno foi escolhido, quase nada ter sido feito. &amp;ldquo;Queremos o nosso Bento o mais r&amp;aacute;pido poss&amp;iacute;vel pra gente continuar vivendo nossa vida como antes. E vamos continuar nossa luta para agilizar a Samarco e o quanto antes sairmos da cidade&amp;rdquo;, comenta. Marquinhos &amp;eacute; um dos donos da propriedade que a Samarco est&amp;aacute; construindo Dique S4, projeto imposto aos moradores com aval do governo de Minas Gerais que entregou as terras da fam&amp;iacute;lia por meio de decreto.&lt;/p&gt;

&lt;p&gt;Este e outros temas de grande import&amp;acirc;ncia para os atingidos em Mariana e tamb&amp;eacute;m para o restante da bacia ser&amp;atilde;o debatidos na &lt;strong&gt;&lt;em&gt;Marcha de Reg&amp;ecirc;ncia &amp;agrave; Mariana &lt;/em&gt;&lt;/strong&gt;&lt;strong&gt;entre&lt;/strong&gt; &lt;strong&gt;31\10 e 02\11&lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt; e no&lt;/strong&gt;&lt;strong&gt; &lt;em&gt;Encontro do Movimento dos Atingidos por Barragens (MAB)&lt;/em&gt; em Mariana &lt;/strong&gt;&lt;strong&gt;entre 3 e 5\11 que vai reunir cerca de 1.200 pessoas e representantes de 12 pa&amp;iacute;ses para marcar um ano do crime da Samarco (Vale\BHP Billiton).&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-10-29 at 12.35.46 PM.jpeg&quot; src=&quot;//farm6.staticflickr.com/5611/30574090131_fd8751f2cc_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Sun, 30 Oct 2016 13:37:30 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/30/atingidos-de-bento-rodrigues-protestam-contra-demora-de-reassentamento/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/30/atingidos-de-bento-rodrigues-protestam-contra-demora-de-reassentamento/</guid>
        
        
      </item>
    
      <item>
        <title>Seminário Nacional discute impactos da mineração</title>
        <description>&lt;p&gt;O Comit&amp;ecirc; Nacional em Defesa dos Territ&amp;oacute;rios Frente &amp;agrave; Minera&amp;ccedil;&amp;atilde;o realizou durante os dias 27 e 28 de outubro em Bras&amp;iacute;lia o segundo semin&amp;aacute;rio nacional para discutir os impactos socioambientais de grandes empreendimentos da minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O Comit&amp;ecirc; Nacional foi criado para ser um espa&amp;ccedil;o de discuss&amp;atilde;o entre v&amp;aacute;rias organiza&amp;ccedil;&amp;otilde;es sociais (sindicatos, cooperativas, movimentos populares, ONGs, etc) que atuam em defesa dos territ&amp;oacute;rios e que s&amp;atilde;o contra a viola&amp;ccedil;&amp;atilde;o dos direitos humanos a partir da implementa&amp;ccedil;&amp;atilde;o de grandes projetos na &amp;aacute;rea da Minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Durante o Semin&amp;aacute;rio, o MAB denunciou o crime em Mariana cometido pela Samarco (Vale/BHP), que se alastrou por toda a bacia do rio Doce, e que est&amp;aacute; afetando o abastecimento de &amp;aacute;gua de mais de 1,5 milh&amp;otilde;es de pessoas. Segundo o miltante do MAB, Jackson Dias, no pr&amp;oacute;ximo dia 05 de novembro esse crime completa um ano, mas at&amp;eacute; agora n&amp;atilde;o h&amp;aacute; um esfor&amp;ccedil;o da Samarco e governos em tentar compensar de forma justa os atingidos, por outro lado os atingidos que est&amp;atilde;o organizados no MAB tem come&amp;ccedil;ado a ter conquistas. O MAB denunciou tamb&amp;eacute;m que a mesma empresa e engenheiro que fizeram o relat&amp;oacute;rio de viabilidade geot&amp;eacute;cnica da barragem rompida da Samarco s&amp;atilde;o os mesmos que fizeram os estudos da barragem de rejeitos que a empresa canadense Belo Sun amea&amp;ccedil;a construir na regi&amp;atilde;o da Volta Grande do Xingu, atingida pela hidrel&amp;eacute;trica de Belo Monte, no estado do Par&amp;aacute;.&lt;/p&gt;

&lt;p&gt;O militante do Movimento dos Atingidos por Minera&amp;ccedil;&amp;atilde;o (MAM), M&amp;aacute;rcio Zonta, destacou que em pa&amp;iacute;ses como a Guatemala h&amp;aacute; uma forte resist&amp;ecirc;ncia da popula&amp;ccedil;&amp;atilde;o para n&amp;atilde;o aceitar os empreendimentos de minera&amp;ccedil;&amp;atilde;o por causa da s&amp;eacute;rie de danos causados por esse setor.&lt;/p&gt;

&lt;p&gt;Para Cleber, do Conselho Indigenista Mission&amp;aacute;rio (CIMI), os povos tradicionais n&amp;atilde;o s&amp;atilde;o consultados pelos governos e empreendedores do setor mineral e com a atual conjuntura do Brasil, principalmente com a PEC 241, h&amp;aacute; indicativos que aumentar&amp;aacute; o conflito pelas terras ind&amp;iacute;genas bem como haver&amp;aacute; o desmonte da FUNAI por causa do congelamento dos investimentos durante os pr&amp;oacute;ximos 20 anos. Uma portaria da PEC foi a causa de protestos de ind&amp;iacute;genas de diversas etnias na semana passada, como os Munduruku, no Tapaj&amp;oacute;s.&lt;/p&gt;

&lt;p&gt;Sobre o tema da quest&amp;atilde;o fiscal e tribut&amp;aacute;ria, Alessandra Cardoso do Instituto de Estudos Socioecon&amp;ocirc;micos&amp;nbsp; (INESC) comentou que as compensa&amp;ccedil;&amp;otilde;es financeiras pelo uso de recursos minerais que v&amp;atilde;o para os governos n&amp;atilde;o s&amp;atilde;o utilizadas para o desenvolvimento sustent&amp;aacute;vel das regi&amp;otilde;es atingidas, al&amp;eacute;m de ser uma forma de captura pol&amp;iacute;tica.&lt;/p&gt;

&lt;p&gt;Ao fim do Semin&amp;aacute;rio, foi tra&amp;ccedil;ada uma agenda unit&amp;aacute;ria, dentre elas a atividade que vai denunciar o crime em Mariana-MG. A manifesta&amp;ccedil;&amp;atilde;o sair&amp;aacute; de Reg&amp;ecirc;ncia (ES) no dia 31 de outubro segunda-feira) e subir&amp;aacute; o rio at&amp;eacute; chegar em Mariana (MG) no dia 05 de novembro com um grande ato. Foi divulgada tamb&amp;eacute;m a agenda do Semin&amp;aacute;rio sobre os Impactos da Minera&amp;ccedil;&amp;atilde;o no Xingu que ser&amp;aacute; realizado em Altamira-PA no dia 11 de novembro.&lt;/p&gt;
</description>
        <pubDate>Sat, 29 Oct 2016 17:49:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/29/seminario-nacional-discute-impactos-da-mineracao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/29/seminario-nacional-discute-impactos-da-mineracao/</guid>
        
        
      </item>
    
      <item>
        <title>Marcha refaz caminho da lama após um ano do rompimento de Fundão</title>
        <description>&lt;p&gt;Na v&amp;eacute;spera do anivers&amp;aacute;rio de um ano do maior desastre socioambiental da hist&amp;oacute;ria do Brasil, atingidos pela barragem de rejeitos de min&amp;eacute;rio de ferro de Fund&amp;atilde;o, da Samarco (Vale/BHP Billiton), marchar&amp;atilde;o em sentido contr&amp;aacute;rio ao trajeto percorrido pela lama.&lt;/p&gt;

&lt;p&gt;Entre os dias 31 de outubro e 2 de novembro, cerca de 400 pessoas percorrer&amp;atilde;o toda a extens&amp;atilde;o do rio Doce, desde a sua foz, em Reg&amp;ecirc;ncia (ES), at&amp;eacute; o local do desastre, em Mariana (MG). Durante o percurso, est&amp;atilde;o previstos atos, assembleias, audi&amp;ecirc;ncias p&amp;uacute;blicas e aulas abertas &amp;agrave; popula&amp;ccedil;&amp;atilde;o local.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Programa&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;No dia 31 de outubro, em Reg&amp;ecirc;ncia (ES), ocorrer&amp;aacute; um ato pol&amp;iacute;tico de abertura da marcha, &amp;agrave;s 8h, na Quadra da Escola, no centro do munic&amp;iacute;pio. &amp;Agrave;s 13h a marcha segue para Colatina (ES), onde far&amp;aacute; uma parada no cal&amp;ccedil;ad&amp;atilde;o da orla do rio Doce, localizado pr&amp;oacute;ximo &amp;agrave; rodovi&amp;aacute;ria. J&amp;aacute; no per&amp;iacute;odo da noite, &amp;agrave;s 20h, os atingidos realizam uma assembleia em Mascarenhas, distrito de Baixo Guandu (ES), na Quadra Esportiva localizada pr&amp;oacute;xima &amp;agrave; igreja cat&amp;oacute;lica.&lt;/p&gt;

&lt;p&gt;Entrando em solo mineiro, os atingidos realizam, no dia 1&amp;ordm; de novembro, uma Audi&amp;ecirc;ncia P&amp;uacute;blica em Governador Valadares (MG). O evento ocorrer&amp;aacute; &amp;agrave;s 9h, no Col&amp;eacute;gio Franciscano Imaculada Concei&amp;ccedil;&amp;atilde;o, situado na Rua Tiradentes, 312, Centro. No per&amp;iacute;odo da tarde, a marcha realiza uma parada em Cachoeira Escura, distrito de Belo Oriente, onde far&amp;aacute; uma caminhada pelas ruas da comunidade. &amp;Agrave; noite, ocorrer&amp;aacute; ainda uma Aula P&amp;uacute;blica em Ipatinga (MG), &amp;agrave;s 19h30min, no Gin&amp;aacute;sio Sete de Outubro, com a presen&amp;ccedil;a de estudantes do ensino fundamental e m&amp;eacute;dio.&lt;/p&gt;

&lt;p&gt;No &amp;uacute;ltimo dia de marcha, os atingidos realizam duas assembleias, uma em Rio Doce (MG), &amp;agrave;s 10h30min, e outra em Barra Longa (MG), &amp;agrave;s 16h. No final do dia, a caravana segue &amp;agrave; Mariana (MG), onde haver&amp;aacute; o encerramento da atividade.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Encontro dos Atingidos &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s a marcha, os atingidos da bacia do Rio Doce organizam um encontro, em Mariana (MG), entre os dias 3 e 5 de novembro. No &amp;uacute;ltimo dia, est&amp;aacute; prevista uma caminhada em Bento Rodrigues, comunidade rural impactada pelos rejeitos da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Servi&amp;ccedil;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Marcha dos atingidos da bacia do Rio Doce&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Local&lt;/strong&gt;:&amp;nbsp;de Reg&amp;ecirc;ncia (ES) &amp;agrave; Mariana (MG)&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Data&lt;/strong&gt;:&amp;nbsp;de 31 de outubro a 2 de novembro&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Contato:&lt;/strong&gt; Neudicl&amp;eacute;ia &amp;ndash; (11) 98367 8184/ Elo&amp;aacute; &amp;ndash; (31) 99523 1731&lt;/p&gt;
</description>
        <pubDate>Fri, 28 Oct 2016 20:38:46 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/28/marcha-refaz-caminho-da-lama-apos-um-ano-do-rompimento-de-fundao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/28/marcha-refaz-caminho-da-lama-apos-um-ano-do-rompimento-de-fundao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Regência&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Após maior crime ambiental da história, Samarco quer pagar R$1.000 de indenização </title>
        <description>&lt;p&gt;Foto: Ag&amp;ecirc;ncia Brasil&lt;/p&gt;

&lt;p&gt;A 43&amp;ordf; Subse&amp;ccedil;&amp;atilde;o mineira da Ordem dos Advogados do Brasil (OAB) em Governador Valadares est&amp;aacute; preocupada com o Programa de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM) que ser&amp;aacute; coordenado pela Funda&amp;ccedil;&amp;atilde;o Renova, criada por meio do Acordo que foi feito sem a participa&amp;ccedil;&amp;atilde;o dos atingidos e que teve sua homologa&amp;ccedil;&amp;atilde;o cancelada pela Justi&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;O presidente da OAB na cidade, Elias Souto, esclareceu em entrevista coletiva &amp;agrave; imprensa nesta ter&amp;ccedil;a-feira (26) que n&amp;atilde;o &amp;eacute; contra o acordo, mas contra o valor que a mineradora quer pagar. &amp;ldquo;A OAB n&amp;atilde;o &amp;eacute; contr&amp;aacute;ria &amp;agrave; proposta, mas ao valor estipulado pela Samarco. O fato de a mineradora ter apresentado um valor sem a discuss&amp;atilde;o ampla com a sociedade sobre os efetivos preju&amp;iacute;zos sofridos &amp;eacute; que traz essa ressalva &amp;agrave; popula&amp;ccedil;&amp;atilde;o, de que ela deve procurar um profissional para se orientar se o que est&amp;aacute; assinando condiz com o que ela quer&amp;rdquo;, afirma Elias.&lt;/p&gt;

&lt;p&gt;No caso da cidade de Valadares, a Samarco, ou seja, Vale e BHP Billiton, as maiores mineradores do mundo, pretendem pagar R$1.000,00 acrescidos de 10% por crian&amp;ccedil;a ou idoso para os que eles consideram &amp;ldquo;atingidos diretos&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Quem definiu este crit&amp;eacute;rio? Onde e como foi feito este debate p&amp;uacute;blico com a sociedade sobre quem &amp;eacute; o atingido e como ele deve ser indenizado?&amp;rdquo;, questiona Guilherme Campon&amp;ecirc;s, integrante da dire&amp;ccedil;&amp;atilde;o estadual do MAB em Minas Gerais. &amp;ldquo;Estamos diante do maior crime da minera&amp;ccedil;&amp;atilde;o global. &amp;Eacute; extremamente complexo avaliar isto. &amp;Eacute; inadmiss&amp;iacute;vel que a empresa defina sozinho este valor irris&amp;oacute;rio e os crit&amp;eacute;rios que o determinam no caso de uma cidade que teve 280 mil pessoas prejudicados pelo rompimento&amp;rdquo;, comenta Guilherme Campon&amp;ecirc;s.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) questiona o Programa de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM) imposto pela Samarco e defende que os atingidos t&amp;ecirc;m direito a uma Assessoria T&amp;eacute;cnica independente e gratuita para acompanha-los em todo o processo de repara&amp;ccedil;&amp;atilde;o o que inclui as indeniza&amp;ccedil;&amp;otilde;es por dano material e moral, o monitoramento das repara&amp;ccedil;&amp;otilde;es feitas at&amp;eacute; agora, a constru&amp;ccedil;&amp;atilde;o de reassentamentos, a defini&amp;ccedil;&amp;atilde;o da dif&amp;iacute;cil reativa&amp;ccedil;&amp;atilde;o econ&amp;ocirc;mica de pescadores, etc.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Este direito j&amp;aacute; est&amp;aacute; garantido em Mariana, onde a equipe, paga com recurso da Samarco, j&amp;aacute; esta contratada; est&amp;aacute; em andamento em Barra Longa, Rio Doce e Santa Cruz do Escalvado onde os atingidos j&amp;aacute; aprovaram o projeto e aguardam decis&amp;atilde;o da Justi&amp;ccedil;a sobre os pr&amp;oacute;ximos passos e ele deve ser ampliado para toda a bacia, protagonizado pelos atingidos organizados e acompanhado pelo Minist&amp;eacute;rio P&amp;uacute;blico&amp;rdquo;, conclui Guilherme.&lt;/p&gt;

&lt;p&gt;Para discutir este e outros assuntos &amp;eacute; que o MAB vai realizar a &lt;strong&gt;&lt;em&gt;Marcha de Reg&amp;ecirc;ncia &amp;agrave; Mariana &lt;/em&gt;&lt;/strong&gt;&lt;strong&gt;31\10 a 02\11 e o &lt;em&gt;Encontro do Movimento dos Atingidos por Barragens (MAB)&lt;/em&gt; em Mariana entre 3 e 5\11 que vai reunir cerca de 1.200 pessoas e representantes de 12 pa&amp;iacute;ses para marcar um ano do crime da Samarco (Vale\BHP Billiton).&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Com informa&amp;ccedil;&amp;otilde;es do Di&amp;aacute;rio do Rio Doce.&lt;/p&gt;
</description>
        <pubDate>Fri, 28 Oct 2016 14:42:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/28/apos-maior-crime-ambiental-da-historia-samarco-quer-pagar-rusd1-000-de-indenizacao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/28/apos-maior-crime-ambiental-da-historia-samarco-quer-pagar-rusd1-000-de-indenizacao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;indenização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordão&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Carta dos atingidos pela Samarco pelo direito à saúde</title>
        <description>&lt;p&gt;Esta Carta &amp;eacute; o resultado do trabalho do Movimento dos Atingidos por Barragens (MAB) na cidade de Barra Longa, mas que tem a perspectiva de pensar o tema da sa&amp;uacute;de como pauta de luta em toda a bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O Coletivo de Sa&amp;uacute;de &amp;eacute; um espa&amp;ccedil;o organizativo do MAB que tem se reunido h&amp;aacute; alguns meses construindo protagonismo entre os atingidos e buscando alternativas para pautar a Samarco e o poder p&amp;uacute;blico. Eles tem que garantir o direito &amp;agrave; sa&amp;uacute;de dos atingidos em meio ao caos instalado h&amp;aacute; um ano dentro da pequena cidade de menos de 6 mil habitantes. &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Confira no texto a seguir:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p style=&quot;margin-left: 106.2pt; text-align: center;&quot;&gt;&lt;strong&gt;Carta dos atingidos pela Samarco pelo direito &amp;agrave; sa&amp;uacute;de&lt;/strong&gt;&lt;/p&gt;

&lt;p style=&quot;margin-left:106.2pt;&quot;&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;N&amp;oacute;s, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por meio desta Carta contar sobre a nossa situa&amp;ccedil;&amp;atilde;o de sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;Um ano depois do crime, a lama que invadiu a nossa cidade na madrugada do dia 06 de novembro de 2015 continua presente em nossas vidas: na poeira que respiramos e que suja nossas casas; na falta dos espa&amp;ccedil;os coletivos que foram destru&amp;iacute;dos (rio, campos de futebol, pra&amp;ccedil;a, pista de caminhada); no tr&amp;acirc;nsito de caminh&amp;otilde;es, m&amp;aacute;quinas e &amp;ocirc;nibus que fazem barulho dia e noite e limitam a nossa circula&amp;ccedil;&amp;atilde;o na cidade. A Samarco atua como se estivesse em uma mineradora. &amp;Eacute; importante dizer que ela n&amp;atilde;o &amp;eacute; e n&amp;atilde;o ser&amp;aacute; dona de Barra Longa. &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;Eacute; obriga&amp;ccedil;&amp;atilde;o da Samarco reconstruir o que ela devastou pelo maior crime ambiental da hist&amp;oacute;ria da minera&amp;ccedil;&amp;atilde;o. A empresa &amp;eacute; a respons&amp;aacute;vel pelo desastre. Por&amp;eacute;m, entendemos que seria poss&amp;iacute;vel reconstruir sem passar por essa quantidade de transtornos. Se a empresa dialogasse com os atingidos certamente far&amp;iacute;amos um planejamento coletivo que considerasse a rotina e o bem estar dos moradores, mas, a Samarco, que ignorou a vida das popula&amp;ccedil;&amp;otilde;es abaixo do dep&amp;oacute;sito de lixo de minera&amp;ccedil;&amp;atilde;o, continua desrespeitando as pessoas.&lt;/p&gt;

&lt;p&gt;Temos passado dificuldades tamb&amp;eacute;m no com&amp;eacute;rcio, principalmente os menores, que tentam melhorar suas vendas e voltar a ter a receita de um ano atr&amp;aacute;s; na impossibilidade do profissional aut&amp;ocirc;nomo de retomar suas atividades (tais como limpadores de quintal, pedreiros, bombeiros, eletricista, etc.); na falta de expectativa do agricultor que perdeu seu sustento e n&amp;atilde;o sabe o que ser&amp;aacute; do solo consumido pela lama; na tristeza do idoso que sem as atividades dos quintais e nas ruas, n&amp;atilde;o tem a garantia de ver o dia em que a vida retornar&amp;aacute; &amp;agrave; rotina; na ang&amp;uacute;stia daqueles que insistentemente procuram a empresa na esperan&amp;ccedil;a de ter respostas. Por todos esses motivos, entre muitos outros, tem sido dif&amp;iacute;cil sair de casa, viver e conviver em Barra Longa.&lt;/p&gt;

&lt;p&gt;O desastre e todos os danos materiais, esse dia a dia ca&amp;oacute;tico de um canteiro de obras e tamb&amp;eacute;m o sentimento de injusti&amp;ccedil;a e inseguran&amp;ccedil;a com as a&amp;ccedil;&amp;otilde;es da empresa nos adoece. Poder&amp;iacute;amos listar as doen&amp;ccedil;as f&amp;iacute;sicas e psicol&amp;oacute;gicas que temos tido, mas estas n&amp;atilde;o caberiam em uma Carta. Ter&amp;iacute;amos que escrever um livro para dar conta de tantos problemas de sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;Todos n&amp;oacute;s temos sofrido com a trag&amp;eacute;dia, cada um de um jeito pr&amp;oacute;prio, mas observamos entre os nossos familiares e vizinhos que alguns sofrem de maneira especial: as &lt;em&gt;crian&amp;ccedil;as&lt;/em&gt;, com os problemas respirat&amp;oacute;rios e de pele, cont&amp;iacute;nuos e persistentes; os &lt;em&gt;idosos &lt;/em&gt;que se queixam do agravamento das doen&amp;ccedil;as e da vida fechada dentro de casa por causa do canteiro de obras e da destrui&amp;ccedil;&amp;atilde;o dos espa&amp;ccedil;os coletivos e dos quintais; as &lt;em&gt;mulheres&lt;/em&gt;, que ficam respons&amp;aacute;veis pela limpeza da sujeira intermin&amp;aacute;vel das casas e que tamb&amp;eacute;m cuidam dos familiares que adoecem, fazendo aumentar o cansa&amp;ccedil;o e doer o cora&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Sabemos que alguns idosos mudaram da cidade, por &amp;ldquo;uma quest&amp;atilde;o de sobreviv&amp;ecirc;ncia&amp;rdquo;, dizem os familiares. Al&amp;eacute;m disto, todos n&amp;oacute;s estamos gastando mais com produtos de limpeza e higiene pessoal e com as contas de &amp;aacute;gua e energia que est&amp;atilde;o mais caras, sem falarmos nos tratamentos de sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;A nossa experi&amp;ecirc;ncia e a observa&amp;ccedil;&amp;atilde;o cotidiana nos diz que muito do nosso adoecimento hoje tem rela&amp;ccedil;&amp;atilde;o com a poeira e com o desastre. Perguntamos a Samarco e ao sistema de sa&amp;uacute;de local: conhecem as necessidades da popula&amp;ccedil;&amp;atilde;o de Barra Longa em sa&amp;uacute;de, hoje? Muitos de n&amp;oacute;s temos buscado tratamento fora da cidade, no setor privado, e como as doen&amp;ccedil;as s&amp;atilde;o persistentes temos v&amp;aacute;rias preocupa&amp;ccedil;&amp;otilde;es e d&amp;uacute;vidas sobre como agir e o que fazer daqui pra frente. &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para denunciar a situa&amp;ccedil;&amp;atilde;o e buscar alternativas no cuidado &amp;agrave; sa&amp;uacute;de decidimos criar um &lt;em&gt;Coletivo de Sa&amp;uacute;de&lt;/em&gt; organizado no MAB para trocar experi&amp;ecirc;ncias, discutir, avaliar e propor formas de pautar a Samarco e o poder p&amp;uacute;blico para que garantam nosso direito &amp;agrave; sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;Reivindicamos que a Samarco pare de nos dar respostas evasivas diante da situa&amp;ccedil;&amp;atilde;o de sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o de Barra Longa. Precisamos de estudos independentes que indiquem o n&amp;uacute;mero de doentes, os tipos de doen&amp;ccedil;as e que fa&amp;ccedil;a a compara&amp;ccedil;&amp;atilde;o entre o tanto de doentes que temos agora e como era a nossa realidade antes do rompimento.&lt;/p&gt;

&lt;p&gt;Que estude melhor as consequ&amp;ecirc;ncias da exposi&amp;ccedil;&amp;atilde;o di&amp;aacute;ria &amp;agrave; poeira do rejeito e ao canteiro de obras. A Samarco colocou um aparelho medidor de poeira no centro de nossa cidade e que ela diz ser de &amp;uacute;ltima gera&amp;ccedil;&amp;atilde;o. Com base nele, ela diz que &amp;ldquo;tudo est&amp;aacute; dentro de par&amp;acirc;metros internacionais&amp;rdquo; e que &amp;ldquo;poeira grande n&amp;atilde;o faz mal&amp;rdquo;, o que n&amp;atilde;o corresponde &amp;agrave; realidade vivida por n&amp;oacute;s. Como &amp;eacute; poss&amp;iacute;vel ent&amp;atilde;o haver tantas pessoas doentes? &amp;Eacute; a pergunta que n&amp;atilde;o quer calar.&lt;/p&gt;

&lt;p&gt;Para que haja um cuidado a sa&amp;uacute;de que responda &amp;agrave;s demandas da popula&amp;ccedil;&amp;atilde;o, &amp;eacute; necess&amp;aacute;rio termos acesso a informa&amp;ccedil;&amp;otilde;es seguras e que estas sejam incorporadas ao planejamento do Sistema &amp;Uacute;nico de Sa&amp;uacute;de (SUS), que deve ser feito com ampla participa&amp;ccedil;&amp;atilde;o dos atingidos. Queremos pesquisas e estudos confi&amp;aacute;veis que nos ajudem a compor argumentos seguros para que haja um servi&amp;ccedil;o de sa&amp;uacute;de que trate uma situa&amp;ccedil;&amp;atilde;o grave e que precisa de respostas imediatas, al&amp;eacute;m de considerar as demandas de um planejamento em sa&amp;uacute;de de m&amp;eacute;dio e longo prazo.&lt;/p&gt;

&lt;p&gt;Esta Carta &amp;eacute; um esfor&amp;ccedil;o de fazer ecoar em todos os cantos o que n&amp;oacute;s estamos vivendo diariamente e que n&amp;atilde;o ocupa espa&amp;ccedil;o nos jornais. &amp;Eacute; uma forma de dialogar e pedir a todos, especialmente para os atingidos pela lama da Samarco, que se unam nesta esperan&amp;ccedil;a ativa que tem sua base na solidariedade, na dignidade e na organiza&amp;ccedil;&amp;atilde;o para a luta por direitos. Voltamos a dizer: a Samarco n&amp;atilde;o &amp;eacute; dona da nossa cidade! E tamb&amp;eacute;m n&amp;atilde;o ser&amp;aacute; da bacia do Rio Doce!&lt;/p&gt;

&lt;p&gt;Em nossa bandeira e em nosso cora&amp;ccedil;&amp;atilde;o est&amp;aacute; gravada a frase que para n&amp;oacute;s &amp;eacute; mais do &lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt;que palavras, &amp;eacute; um registro hist&amp;oacute;rico do que queremos para nossos pais, filhos, amigos e para toda a sociedade brasileira: &lt;em&gt;&amp;ldquo;&amp;aacute;guas para a vida, n&amp;atilde;o para a morte!&amp;rdquo;&lt;/em&gt;&lt;/p&gt;

&lt;p align=&quot;right&quot;&gt;1 ano depois do rompimento da Barragem da Samarco (Vale/BHP)&lt;/p&gt;

&lt;p align=&quot;right&quot;&gt;Coletivo de Sa&amp;uacute;de do Movimento dos Atingidos por Barragens (MAB) em Barra Longa&lt;/p&gt;
</description>
        <pubDate>Thu, 27 Oct 2016 19:45:20 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;saude&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;poeira-de-lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;crime&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
