<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Tue, 22 Mar 2016 15:09:24 +0000</pubDate>
    <lastBuildDate>Tue, 22 Mar 2016 15:09:24 +0000</lastBuildDate>
    <generator>Jekyll v3.0.3</generator>
    
      <item>
        <title>Vale receberá licenciamento para construção de nova barragem em MG </title>
        <description>&lt;p&gt;Ap&amp;oacute;s representantes da Vale anunciarem em audi&amp;ecirc;ncia p&amp;uacute;blica, na quarta-feira (16), que a demora na libera&amp;ccedil;&amp;atilde;o em licenciamentos ambientais para novos projetos da mineradora poderia diminuir fortemente sua atividade em Minas Gerais, a Secretaria do Ambiente do Estado dever&amp;aacute; conceder uma autoriza&amp;ccedil;&amp;atilde;o provis&amp;oacute;ria para uma nova barragem na mina de Brucutu, na cidade de S&amp;atilde;o Gon&amp;ccedil;alo do Rio a Baixo (MG).&lt;/p&gt;

&lt;p&gt;Na audi&amp;ecirc;ncia p&amp;uacute;blica, os representantes da Vale afirmaram que 88 projetos ent&amp;atilde;o em an&amp;aacute;lise pelos &amp;oacute;rg&amp;atilde;os licenciadores, e a recusa na obten&amp;ccedil;&amp;atilde;o das concess&amp;otilde;es ocasionaria a queda de 50 por cento do volume de min&amp;eacute;rio de ferro produzido pela empresa em Minas Gerais nos pr&amp;oacute;ximos tr&amp;ecirc;s anos.&lt;/p&gt;

&lt;p&gt;Segundo o subsecret&amp;aacute;rio de Gest&amp;atilde;o e Regulariza&amp;ccedil;&amp;atilde;o Ambiental Integrada a Secretaria de Estado de Meio-Ambiente e Desenvolvimento Sustent&amp;aacute;vel (Semad), Geraldo Abreu, a mineradora estaria apenas aguardando o parecer oficial do Ibama e afirmou &amp;ldquo;que o licenciamento da nova estrutura de Brucutu segue conforme o esperado e o di&amp;aacute;logo com a Vale tem sido constante e transparente&amp;rdquo; , disse ele.&lt;/p&gt;

&lt;p&gt;De acordo com Abreu, todas as licen&amp;ccedil;as em avali&amp;ccedil;&amp;atilde;o est&amp;atilde;o atrasadas e a demora do processo n&amp;atilde;o estaria ligado ao rompimento da barragem de rejeitos da Samarco (Vale/BHP Billiton), que matou 19 pessoas em novembro de 2015. No entanto, ele afirmou ser natural, depois do desastre em Mariana, o licenciamento ficar mais rigoroso.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Estrutura das barragens &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O subsecret&amp;aacute;rio destacou ainda que, ap&amp;oacute;s o rompimento da barragem da Samarco, em novembro do ano passado, a secretaria participa de uma comiss&amp;atilde;o para implementar melhorias nas regras de controle nas estruturas de dep&amp;oacute;sito de rejeitos no Estado. A conclus&amp;atilde;o do grupo com as novas regras de licenciamento ser&amp;atilde;o publicadas em abril.&lt;/p&gt;

&lt;p&gt;Algumas dessas regras seriam a realiza&amp;ccedil;&amp;atilde;o de uma auditoria extraordin&amp;aacute;ria anual para verificar poss&amp;iacute;veis liquefa&amp;ccedil;&amp;otilde;es nessas estruturas, limita&amp;ccedil;&amp;otilde;es na realiza&amp;ccedil;&amp;atilde;o de aldeamentos, planos para o descomissionamento da barragem quando a estrutura chegar ao fim da vida.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;*com informa&amp;ccedil;&amp;otilde;es do Jornal Extra&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 22 Mar 2016 15:00:43 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/22/vale-recebera-licenciamento-para-construcao-de-nova-barragem-em-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/22/vale-recebera-licenciamento-para-construcao-de-nova-barragem-em-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mineração&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Brucutu&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco participam de curso sobre pensadores brasileiros</title>
        <description>&lt;p&gt;Na busca de compreender melhor os grandes desafios que o povo brasileiro enfrenta atualmente, atingidos pela Samarco (Vale/BHP Billiton) na cidade de Barra Longa (MG) participam do Curso de Realidade Brasileira. O CRB, como &amp;eacute; conhecido, acontece mensalmente nas depend&amp;ecirc;ncias da Escola Nacional de Energia Popular (ENEP), na cidade de Vi&amp;ccedil;osa (MG).&lt;br /&gt;
&lt;br /&gt;
O CRB &amp;eacute; uma escola itinerante organizada por membros de movimentos sociais e sindicais do campo e da cidade que desde 2001 busca resgatar valores, a identidade e a estima do povo brasileiro por meio de grandes pensadores do pa&amp;iacute;s como Darcy Ribeiro, Caio Prado Junior, Paulo Freire. Contempla temas como educa&amp;ccedil;&amp;atilde;o, forma&amp;ccedil;&amp;atilde;o econ&amp;ocirc;mica do Brasil, quest&amp;atilde;o agr&amp;aacute;ria, quest&amp;atilde;o energ&amp;eacute;tica, Reforma Pol&amp;iacute;tica, entre outros.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
A atingida pela barragem da Samarco, Rayssa Ferreira, destaca a import&amp;acirc;ncia deste momento de reflex&amp;atilde;o para ela e para sua comunidade. &amp;ldquo;Estar aqui neste ambiente t&amp;atilde;o bonito, t&amp;atilde;o perto da natureza e discutindo temas t&amp;atilde;o importantes para todos n&amp;oacute;s &amp;eacute; algo muito importante. E agora vamos levar o que aprendermos aqui para transmitir para nossos familiares e amigos e fortalecer nossa esperan&amp;ccedil;a de reconstruir nossa cidade&amp;rdquo;, afirma Rayssa.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m atingido pela barragem de Fund&amp;atilde;o, Faf&amp;aacute; da Barra, ficou animado com as perspectivas do curso. &amp;ldquo;Foi muito bom estar com esta juventude pensando em como vamos mudar a sociedade, buscar novos caminhos. E com esta experi&amp;ecirc;ncia vamos fortalecer a organiza&amp;ccedil;&amp;atilde;o envolvendo mais gente e pensando a recupera&amp;ccedil;&amp;atilde;o de Barra Longa no longo prazo&amp;rdquo;, comenta Faf&amp;aacute;.&lt;br /&gt;
&lt;br /&gt;
A 2&amp;ordf; Turma do Curso de Realidade Brasileira em Vi&amp;ccedil;osa ainda ter&amp;aacute; mais oito m&amp;oacute;dulos, um por m&amp;ecirc;s com dois dias de dura&amp;ccedil;&amp;atilde;o cada um. Em cada etapa os participantes dividir&amp;atilde;o o tempo entre estudar os temas propostos e fazer trabalhos de mutir&amp;atilde;o para contribuir na constru&amp;ccedil;&amp;atilde;o da ENEP.&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
A ENEP &amp;eacute; uma iniciativa de diversas organiza&amp;ccedil;&amp;otilde;es sociais no sentido de construir um espa&amp;ccedil;o onde os trabalhadores possam realizar cursos dos mais diversos e criar experimentos populares na produ&amp;ccedil;&amp;atilde;o de alimento saud&amp;aacute;vel, em alternativas de energia limpa e sustent&amp;aacute;vel, entre outras tecnologias que favore&amp;ccedil;am o empoderamento, tudo feito no trabalho volunt&amp;aacute;rio. A escola funciona em terreno de 23 hectares, em parceria de comodato com a Arquidiocese de Mariana.&lt;br /&gt;
&lt;br /&gt;
Para Ilma Albergaria, atingida pela Samarco e tamb&amp;eacute;m militante do Movimento dos Atingidos por Barragens (MAB), participar desta experi&amp;ecirc;ncia &amp;eacute; muito gratificante. &amp;quot;Espero poder fazer todos os m&amp;oacute;dulos e contribuir mais na organiza&amp;ccedil;&amp;atilde;o dos atingidos&amp;rdquo;, afirma Ilma.&lt;/p&gt;
</description>
        <pubDate>Tue, 22 Mar 2016 12:12:45 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/22/atingidos-pela-samarco-participam-de-curso-sobre-pensadores-brasileiros/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/22/atingidos-pela-samarco-participam-de-curso-sobre-pensadores-brasileiros/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;curso-de-realidade-brasileira&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingida pela lama da Samarco não tem água, luz e verba para se manter</title>
        <description>&lt;p&gt;H&amp;aacute; 56 anos Marilde vive em um terreno entre a margem do rio Doce e a linha f&amp;eacute;rrea da Vale, situado no distrito de Cachoeira Escura, pertencente ao munic&amp;iacute;pio de Belo Oriente (MG). Por muitos anos a &amp;aacute;rea pertenceu &amp;agrave; mineradora Vale, mas atualmente &amp;eacute; propriedade de Marilde.&lt;/p&gt;

&lt;p&gt;Agricultura, Marilde se utiliza de todos os espa&amp;ccedil;os dispon&amp;iacute;veis para plantar frutas e cultivar uma horta, al&amp;eacute;m de criar animais e pescar cotidianamente no rio Doce para sua subsist&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;Sua casa ainda n&amp;atilde;o possui energia el&amp;eacute;trica. J&amp;aacute; tentou instalar diversas vezes, por meio da prefeitura, mas sem sucesso. Como alternativa, seus parentes instalaram uma placa fotovoltaica que gera energia atrav&amp;eacute;s da luz do sol, para que possa acender algumas l&amp;acirc;mpadas.&lt;/p&gt;

&lt;p&gt;Sua moradia tamb&amp;eacute;m n&amp;atilde;o possui &amp;aacute;gua. Desde novembro do ano passado, quando houve o maior crime socioambiental da hist&amp;oacute;ria do pa&amp;iacute;s com o rompimento da barragem do Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton), toneladas de rejeito de min&amp;eacute;rio foram despejadas no rio Doce.&lt;/p&gt;

&lt;p&gt;A lama continua descendo em dire&amp;ccedil;&amp;atilde;o ao mar e dona Marilde, que captava &amp;aacute;gua do rio para seu uso, n&amp;atilde;o p&amp;ocirc;de mais continuar com essa pr&amp;aacute;tica. Seu po&amp;ccedil;o tamb&amp;eacute;m ficou contaminado e sua &amp;uacute;nica fonte de &amp;aacute;gua, desde ent&amp;atilde;o, &amp;eacute; um caminh&amp;atilde;o pipa da prefeitura que abastece sua casa uma vez na semana. Como a quantidade n&amp;atilde;o &amp;eacute; suficiente, seu irm&amp;atilde;o traz &amp;aacute;gua para que ela possa cozinhar.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSC07258.JPG&quot; src=&quot;//farm2.staticflickr.com/1620/25537079650_aa85027890_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&lt;em&gt;Marilde em sua casa que n&amp;atilde;o possui &amp;aacute;gua nem luz el&amp;eacute;trica.&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Os transtornos causados pela neglig&amp;ecirc;ncia das gigantes da minera&amp;ccedil;&amp;atilde;o n&amp;atilde;o param por a&amp;iacute;. Em fevereiro, uma empresa contratada pela Samarco para fazer o cadastro dos atingidos entrevistou Marilde.&lt;/p&gt;

&lt;p&gt;Os atingidos que perderam sua fonte de renda t&amp;ecirc;m direito a um cart&amp;atilde;o com verba de subsist&amp;ecirc;ncia no valor de um sal&amp;aacute;rio m&amp;iacute;nimo, mais o valor de uma cesta b&amp;aacute;sica e mais 20% por dependente menor de 18 anos. Entretanto, at&amp;eacute; hoje Marilde n&amp;atilde;o recebeu nada mesmo ap&amp;oacute;s a entrevista, e nem sabe se vai receber.&lt;/p&gt;

&lt;p&gt;Ao lado da casa de Marilde tamb&amp;eacute;m passa um esgoto a seu aberto. Boa parte do esgoto do distrito de Cachoeira Escura &amp;eacute; despejada a poucos metros da sua resid&amp;ecirc;ncia, sem receber nenhum tipo de tratamento e sem canaliza&amp;ccedil;&amp;atilde;o. O mau cheiro &amp;eacute; insuport&amp;aacute;vel, h&amp;aacute; foco de prolifera&amp;ccedil;&amp;otilde;es de doen&amp;ccedil;as e, consequentemente, o risco &amp;agrave; sa&amp;uacute;de &amp;eacute; enorme. Todavia, a prefeitura do local nunca se moveu para resolver a situa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSC07268.JPG&quot; src=&quot;//farm2.staticflickr.com/1632/25811713426_e7a8fd2561_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&lt;em&gt;Esgoto a c&amp;eacute;u aberto ao lado da casa de Marilde.&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Para quem acompanhou o drama das fam&amp;iacute;lias afetadas pela lama da Samarco somente pela televis&amp;atilde;o, essa hist&amp;oacute;ria pode parecer um &amp;ldquo;ponto fora da curva&amp;rdquo;, mas n&amp;atilde;o &amp;eacute;. No universo dos atingidos por barragens, a contradi&amp;ccedil;&amp;atilde;o entre aqueles que ficam com o b&amp;ocirc;nus e aqueles que acabam com o &amp;ocirc;nus &amp;eacute; muito expl&amp;iacute;cita.&lt;/p&gt;

&lt;p&gt;Vivendo ao lado da linha f&amp;eacute;rrea da Vale, que transporta milh&amp;otilde;es de toneladas de riqueza na forma de min&amp;eacute;rio, extra&amp;iacute;dos das montanhas de Minas Gerais, a popula&amp;ccedil;&amp;atilde;o n&amp;atilde;o tem acesso a tal riqueza, vive na maioria dos casos em situa&amp;ccedil;&amp;atilde;o de vulnerabilidade, sem assist&amp;ecirc;ncia do estado e tendo seus direitos negados pelas grandes empresas.&lt;/p&gt;

&lt;p&gt;Dona Marilde faz parte dos milhares de atingidos que n&amp;atilde;o s&amp;atilde;o reconhecidos como tal. De acordo com o estudo da Comiss&amp;atilde;o Mundial de Barragens, 70% dos atingidos por obras de barragens no Brasil n&amp;atilde;o receberam nenhuma forma de repara&amp;ccedil;&amp;atilde;o.&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A postura das empresas&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;ldquo;Espero que possam me ajudar a sair dessa&amp;rdquo;. Esse &amp;eacute; o apelo deixado por Marilde, na esperan&amp;ccedil;a que sua situa&amp;ccedil;&amp;atilde;o seja resolvida. Apelo ignorado pela Samarco, Vale e BHP. No dia 11 de mar&amp;ccedil;o, o MAB se reuniu com representantes das empresas e governo do estado. A resposta para a pauta apresentada foi um completo &amp;ldquo;n&amp;atilde;o&amp;rdquo;. Resposta negativa para todas as reinvindica&amp;ccedil;&amp;otilde;es, incluindo o cadastramento de todos os atingidos e os direitos, como a verba de manuten&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Essa &amp;eacute; a postura das empresas, que n&amp;atilde;o querem a participa&amp;ccedil;&amp;atilde;o organizada dos atingidos no processo de tomada de decis&amp;otilde;es, para que possam negar os direitos das popula&amp;ccedil;&amp;otilde;es. O rio, o min&amp;eacute;rio, a &amp;aacute;gua, a energia e o estado, tudo que deveria estar a servi&amp;ccedil;o do povo, na verdade est&amp;aacute; a servi&amp;ccedil;o da Vale, Samarco e BHP que t&amp;ecirc;m lucros bilion&amp;aacute;rios. Enquanto isso o povo n&amp;atilde;o tem direitos, n&amp;atilde;o tem luz, n&amp;atilde;o tem &amp;aacute;gua, vive em condi&amp;ccedil;&amp;otilde;es prec&amp;aacute;rias e amarga na mis&amp;eacute;ria&amp;rdquo;, afirmou Bento, militante do MAB que acompanhou a reuni&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;shy;&amp;shy;&amp;shy;&amp;shy;&amp;shy;&amp;shy;&amp;shy;O Movimento dos Atingidos por Barragens (MAB) segue organizando os atingidos pela lama na bacia do rio Doce. &amp;ldquo;N&amp;atilde;o aceitaremos decis&amp;otilde;es autorit&amp;aacute;rias, nem a nega&amp;ccedil;&amp;atilde;o dos direitos dos atingidos. Esse epis&amp;oacute;dio serve para nos lembrar que a &amp;uacute;nica sa&amp;iacute;da dessas pessoas, como dona Marilde, &amp;eacute; se organizarem e virem para a luta&amp;rdquo;, opinou o militante.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 16 Mar 2016 16:40:27 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/16/atingida-pela-lama-da-samarco-nao-tem-agua-luz-e-direito-a-indenizacao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/16/atingida-pela-lama-da-samarco-nao-tem-agua-luz-e-direito-a-indenizacao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-oriente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;acordo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;indenização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Corpo de mais uma vítima de tragédia de Mariana é encontrado quatro meses depois</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Guilherme Weimann&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Equipes do Corpo de Bombeiros encontraram nesta segunda-feira (9) &amp;agrave; tarde o corpo de mais uma v&amp;iacute;tima do rompimento de uma barragem da mineradora Samarco no munic&amp;iacute;pio de Mariana (MG), em novembro do ano passado. O corpo, encontrado dentro da cabine de uma caminh&amp;atilde;o, 800 metros abaixo da &amp;aacute;rea de rompimento, s&amp;oacute; ser&amp;aacute; removido ap&amp;oacute;s per&amp;iacute;cia da Pol&amp;iacute;cia Civil.&lt;/p&gt;

&lt;p&gt;A v&amp;iacute;tima ainda n&amp;atilde;o foi identificada. O rompimento da barragem deixou 19 mortos. Ainda estavam desaparecidos os corpos de Edmirson Jos&amp;eacute; Pessoa, 48 anos, funcion&amp;aacute;rio da Samarco, e de Ailton Martins dos Santos, 55 anos, da Integral Engenharia.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m das mortes, a trag&amp;eacute;dia causou destrui&amp;ccedil;&amp;atilde;o da vegeta&amp;ccedil;&amp;atilde;o nativa e poluiu as &amp;aacute;guas da bacia do Rio Doce. Na semana passada, a Samarco, os governos federal, de Minas Gerais e do Esp&amp;iacute;rito Santo assinaram um acordo que prev&amp;ecirc; 39 projetos para atenuar as consequ&amp;ecirc;ncias do rompimento da barragem.&lt;/p&gt;

&lt;p&gt;A iniciativa teria um custo inicial de R$4,4 bilh&amp;otilde;es, a ser desembolsado pela mineradora nos primeiros tr&amp;ecirc;s anos. O acordo ainda precisa ser homologado pela Justi&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;A barragem da mineradora Samarco se rompeu na tarde do dia 5 de novembro, no distrito de Bento Rodrigues, zona rural a 23 quil&amp;ocirc;metros de Mariana, em Minas Gerais, e inundou a regi&amp;atilde;o com lama, rejeitos s&amp;oacute;lidos e &amp;aacute;gua usados no processo de minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
</description>
        <pubDate>Thu, 10 Mar 2016 13:58:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/10/corpo-de-mais-uma-vitima-de-tragedia-de-mariana-e-encontrado-quatro-meses-depois/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/10/corpo-de-mais-uma-vitima-de-tragedia-de-mariana-e-encontrado-quatro-meses-depois/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;corpo-de-bombeiros&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vítimas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;desaparecidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>A lama da Samarco na energia elétrica</title>
        <description>&lt;p&gt;&lt;em&gt;por Gilberto Cervinski*&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Dificilmente voc&amp;ecirc; viu alguma imagem na televis&amp;atilde;o, mas milhares de atingidas por barragens sa&amp;iacute;ram &amp;agrave;s ruas dos cinco cantos do Brasil nesta ter&amp;ccedil;a-feira (8), Dia Internacional da Mulher, para denunciar a responsabilidade da Samarco, Vale e BHP Billiton pelo assassinato de 19 pessoas e pela destrui&amp;ccedil;&amp;atilde;o da bacia hidrogr&amp;aacute;fica do rio Doce. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m disso, as mulheres denunciaram as abusivas tarifas de energia el&amp;eacute;trica. E essa n&amp;atilde;o &amp;eacute; uma luta apenas das atingidas, mas de 70 milh&amp;otilde;es de resid&amp;ecirc;ncias brasileiras, que pagam uma das contas de luz mais caras do mundo.&lt;/p&gt;

&lt;p&gt;Todavia, os aumentos verificados nos &amp;uacute;ltimos anos em todo o pa&amp;iacute;s afetam especialmente as mulheres, pois s&amp;atilde;o elas que, na nossa sociedade patriarcal, arcam com o desligamento da m&amp;aacute;quina de lavar roupa ou de outros eletrodom&amp;eacute;sticos.&lt;/p&gt;

&lt;p&gt;Mas nessa &amp;ldquo;crise&amp;rdquo;, sabemos que um lado perde e outro lado ganha: &amp;eacute; a regra do jogo capitalista. A Samarco, por exemplo, recebe energia el&amp;eacute;trica a um pre&amp;ccedil;o muito mais barato que o povo brasileiro.&amp;nbsp; A mineradora &amp;eacute; abastecida de eletricidade pela CEMIG por um valor oito vezes menor que a popula&amp;ccedil;&amp;atilde;o mineira, devido a um contrato livre de oito anos (2014 &amp;agrave; 2022) com a estatal.&lt;/p&gt;

&lt;p&gt;O consumo anual de energia el&amp;eacute;trica da Samarco equivale ao consumo anual de 1,22 milh&amp;atilde;o de resid&amp;ecirc;ncias. Ou seja, semelhante ao consumo de 20% das resid&amp;ecirc;ncias do estado de Minas Gerais ou de toda popula&amp;ccedil;&amp;atilde;o residencial do Esp&amp;iacute;rito Santo.&lt;/p&gt;

&lt;p&gt;Recentemente, realizamos um levantamento das tarifas que a popula&amp;ccedil;&amp;atilde;o de Minas Gerais paga mensalmente: &amp;eacute; uma das maiores do Brasil. Contando todos os custos, uma resid&amp;ecirc;ncia chega a pagar R$ 990 por cada 1.000 kWh consumidos.&lt;/p&gt;

&lt;p&gt;Agora vejamos o privil&amp;eacute;gio da Samarco. O gasto com energia em um ano foi de R$ 305 milh&amp;otilde;es, o equivalente a uma tarifa em torno de R$ 127 por 1.000 kWh. Ou seja, oito vezes menor que a cobrada da popula&amp;ccedil;&amp;atilde;o &amp;ldquo;comum&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Por&amp;eacute;m, a lama &amp;eacute; mais suja do que se imagina. Parte da energia barata que a mineradora recebe da CEMIG foi revendida (em 2014), como excedente (uma energia que &amp;ldquo;sobrou&amp;rdquo;), aos chamados consumidores cativos (resid&amp;ecirc;ncias) a um pre&amp;ccedil;o m&amp;eacute;dio de R$ 767,00 por 1.000 kWh, por meio do &amp;ldquo;Pre&amp;ccedil;o de Liquida&amp;ccedil;&amp;atilde;o das Diferen&amp;ccedil;as&amp;rdquo;. Posteriormente, este alto custo foi repassado ao povo em aumentos nas contas de luz.&lt;/p&gt;

&lt;p&gt;A pr&amp;oacute;pria empresa admite que, com esta estrat&amp;eacute;gia de revender parte da energia, faturou um total de R$ 405,2 milh&amp;otilde;es. Portanto, com essa energia revendida, provavelmente vinda da pr&amp;oacute;pria Cemig, ela conseguiu pagar todo o custo da energia e ainda gerou dividendo aos acionistas.&lt;/p&gt;

&lt;p&gt;Desta forma, utilizando-se da energia el&amp;eacute;trica da popula&amp;ccedil;&amp;atilde;o de Minas Gerais, produziu os cerca de 25 milh&amp;otilde;es de toneladas de min&amp;eacute;rio no ano passado, com custo de energia zerado, ou melhor, positivo.&lt;/p&gt;

&lt;p&gt;Por um lado, qualquer fam&amp;iacute;lia brasileira, al&amp;eacute;m de ter que pagar uma das tarifas mais altas do mundo, se n&amp;atilde;o conseguir pagar a conta de luz em um m&amp;ecirc;s sua energia &amp;eacute; cortada. Por outro lado, a Samarco, e todos os demais &amp;ldquo;consumidores livres&amp;rdquo;, pagam energia praticamente a pre&amp;ccedil;o de custo, seus contratos s&amp;atilde;o sigilosos e a lama encobre toda a sujeira.&lt;/p&gt;

&lt;p&gt;Este &amp;eacute; o modelo energ&amp;eacute;tico privatizado, que privilegia os mais ricos e penaliza as trabalhadoras e os trabalhadores brasileiros. Por isso, a luta das mulheres contra os altos pre&amp;ccedil;os da energia &amp;eacute; uma luta de todo povo brasileiro. Viva a luta de todas as mulheres trabalhadoras deste pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;*Gilberto Cervinski &amp;eacute; integrante da coordena&amp;ccedil;&amp;atilde;o nacional do Movimento dos Atingidos por Barragens (MAB).&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 09 Mar 2016 18:13:38 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/09/a-lama-da-samarco-na-energia-eletrica/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/09/a-lama-da-samarco-na-energia-eletrica/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cemig&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;energia-elétrica&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cervinski&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Política Estadual de Direitos é protocola em Minas Gerais</title>
        <description>&lt;p&gt;Hoje, 8 de mar&amp;ccedil;o, dia internacional das mulheres, tamb&amp;eacute;m marca o dia em que a Pol&amp;iacute;tica Estadual De Direitos dos Atingidos por Barragens &amp;eacute; oficialmente protocolada na Assembleia Legislativa do Estado de Minas Gerais.&lt;/p&gt;

&lt;p&gt;As mulheres atingidas, acampadas em frente &amp;agrave; assembleia desde ontem, realizaram uma atividade para pressionar a casa, com o objetivo de aprovar a proposta da pol&amp;iacute;tica estadual.&lt;/p&gt;

&lt;p&gt;Segundo S&amp;ocirc;nia Mara Maranho, da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, a aprova&amp;ccedil;&amp;atilde;o da pol&amp;iacute;tica &amp;eacute; de extrema import&amp;acirc;ncia para a cria&amp;ccedil;&amp;atilde;o de um conceito de &amp;quot;atingido&amp;quot;, com o objetivo de defender seus direitos.&lt;/p&gt;

&lt;p&gt;&amp;quot;Essa pol&amp;iacute;tica vai identificar os atingidos e ajudar a criar esse conceito para que n&amp;atilde;o aja mais viola&amp;ccedil;&amp;otilde;es&amp;quot;, afirmou.&lt;/p&gt;

&lt;p&gt;A aprova&amp;ccedil;&amp;atilde;o das pol&amp;iacute;ticas estaduais &amp;eacute; estrat&amp;eacute;gica para o MAB, como por exemplo, a que ocorreu recentemente no Rio Grande do Sul, assinada pelo ent&amp;atilde;o governador do estado, Tarso Genro, no Pal&amp;aacute;cio Piratini, em Porto Alegre.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;abadá3.jpg&quot; src=&quot;//farm2.staticflickr.com/1490/25596774136_0713e80b3c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Entre os principais avan&amp;ccedil;os desta pol&amp;iacute;tica est&amp;aacute; a defini&amp;ccedil;&amp;atilde;o de um conceito legal de atingido por barragem, o reconhecimento de que &amp;ldquo;toda a regi&amp;atilde;o&amp;rdquo; &amp;eacute; atingida, o reconhecimento legal de v&amp;aacute;rios direitos conquistados historicamente pelo MAB e a cria&amp;ccedil;&amp;atilde;o de um &amp;oacute;rg&amp;atilde;o de Estado com a participa&amp;ccedil;&amp;atilde;o dos atingidos para monitorar a implanta&amp;ccedil;&amp;atilde;o da pol&amp;iacute;tica, entre outros.&lt;/p&gt;

&lt;p&gt;Em BH, a proposta deve ser votada nos pr&amp;oacute;ximos meses, mas segundo Sonia Mara, deve sofrer bastante resist&amp;ecirc;ncia, uma vez que a assembleia mineira est&amp;aacute; dominada por setores conservadores e de direita:&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Se a Pol&amp;iacute;tica Estadual de Direitos for aprovada, ser&amp;aacute; por meio de luta e de muita luta&amp;rdquo;, completou S&amp;ocirc;nia.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A luta pela cria&amp;ccedil;&amp;atilde;o da Pol&amp;iacute;tica Nacional de Direitos (PNAB)&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Desde 2010 o MAB est&amp;aacute; realizando lutas nacionais e em todas as regi&amp;otilde;es do pa&amp;iacute;s para a cria&amp;ccedil;&amp;atilde;o de uma pol&amp;iacute;tica nacional de direitos dos atingidos e em mar&amp;ccedil;o de 2012, durante um processo de mobiliza&amp;ccedil;&amp;otilde;es, o ministro Gilberto Carvalho assinou um acordo com o Movimento, assumindo v&amp;aacute;rios compromissos para o andamento da pauta dos atingidos, entre eles a assinatura pela presidenta Dilma do decreto da Pol&amp;iacute;tica Nacional de Direitos dos Atingidos por Barragens (PNAB).&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;abadá2.jpg&quot; src=&quot;//farm2.staticflickr.com/1443/25530220931_43699a76cd_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Muitas reuni&amp;otilde;es e acordos foram feitos e prazos estabelecidos. Mas os militantes do MAB reclamam da morosidade do governo federal frente a isso. &amp;ldquo;Lamentavelmente um dos nossos principais pontos de reivindica&amp;ccedil;&amp;atilde;o n&amp;atilde;o se concretizou at&amp;eacute; o momento&amp;rdquo;, afirma Joceli Andrioli, da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, que demonstra preocupa&amp;ccedil;&amp;atilde;o com as negocia&amp;ccedil;&amp;otilde;es no &amp;acirc;mbito federal, j&amp;aacute; que os prazos assumidos pelo governo passam e as a&amp;ccedil;&amp;otilde;es n&amp;atilde;o se concretizam.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Porque demora anos para atender a pauta dos atingidos e n&amp;atilde;o se resolve, mas quando as empresas de energia pressionam o governo, de imediato s&amp;atilde;o liberados bilh&amp;otilde;es de reais?&amp;rdquo;, questiona o coordenador.&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Mar 2016 20:47:08 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/08/politica-estadual-de-direitos-e-protocola-em-minas-gerais/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/08/politica-estadual-de-direitos-e-protocola-em-minas-gerais/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;almg&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;8-de-março&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-horizonte&quot;}</category>
        
        
      </item>
    
      <item>
        <title>No Rio de Janeiro, atingidas devolvem lama à Vale</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Joka Madruga&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;atilde;o &amp;eacute; inocente: a Vale mata rio, mata bicho e mata gente&amp;rdquo;, entoou ao som de funk a batucada comandada pelo Levante Popular da Juventude. No bairro do Leblon, Zona Sul da cidade do Rio de Janeiro, aproximadamente 400 mulheres e homens protestaram, nesta ter&amp;ccedil;a-feira (8), em frente &amp;agrave; sede da Vale, uma das mineradoras respons&amp;aacute;veis pelo maior desastre ambiental da hist&amp;oacute;ria do Brasil.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;oacute;s estamos realizando uma jornada nacional de lutas para denunciar que a Samarco, Vale e BHP Billiton s&amp;atilde;o as respons&amp;aacute;veis pelo assassinato de 19 pessoas em Bento Rodrigues e por toda a destrui&amp;ccedil;&amp;atilde;o decorrente da lama que se espalhou pela bacia do rio Doce&amp;rdquo;, afirmou o coordenador do Movimento dos Atingidos por Barragens (MAB) em Minas Gerais, Thiago Alves.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;JOKA2970.jpg&quot; src=&quot;//farm2.staticflickr.com/1689/24995169313_2b13a5d45f_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Ao chegarem a frente ao edif&amp;iacute;cio, sem identifica&amp;ccedil;&amp;atilde;o, que abriga uma das maiores empresas de minera&amp;ccedil;&amp;atilde;o do mundo, as manifestantes despejaram dezenas de litros de lama retirada do rio Doce. &amp;ldquo;Se a Vale tentou se esconder nesse bairro nobre do Rio de Janeiro, ela fracassou. Viemos aqui na frente dessa empresa criminosa para cobrar os nossos 19 mortos, assassinados pela Vale&amp;rdquo;, explicou a militante do Levante Popular da Juventude, Luma Vit&amp;oacute;rio.&lt;/p&gt;

&lt;p&gt;Apesar de j&amp;aacute; terem se passado mais de 120 dias do rompimento da barragem do Fund&amp;atilde;o, milhares de atingidos ainda n&amp;atilde;o receberam uma assist&amp;ecirc;ncia adequada da Samarco (Vale/BHP Billiton), como &amp;eacute; o caso de Vilma, moradora de Ponte Nova (MG). &amp;quot;Estamos aqui para denunciar o que a Samarco fez com a gente: destruiu todo o nosso rio. E o nosso rio era o nosso meio de sobreviv&amp;ecirc;ncia&amp;quot;, lamentou-se Vilma.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;ninja.jpg&quot; src=&quot;//farm2.staticflickr.com/1702/25503226352_bb5493648b_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p style=&quot;text-align: right;&quot;&gt;&lt;em&gt;Foto: M&amp;iacute;dia Ninja&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;O soci&amp;oacute;logo e cientista pol&amp;iacute;tico, Emir Sader, tamb&amp;eacute;m compareceu ao ato para prestar solidariedade &amp;agrave;s pessoas atingidas pelo rompimento da barragem do Fund&amp;atilde;o. &amp;ldquo;Estamos escandalizados com o sil&amp;ecirc;ncio da imprensa com o que aconteceu em Mariana, que &amp;eacute; o maior esc&amp;acirc;ndalo ecol&amp;oacute;gico da hist&amp;oacute;ria do Brasil, promovido pela empresa que exacerbava que o modelo de privatiza&amp;ccedil;&amp;atilde;o seria a solu&amp;ccedil;&amp;atilde;o ao pa&amp;iacute;s&amp;rdquo;, opinou. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Junto ao Movimento dos Atingidos por Barragens e Levante Popular da Juventude, somaram-se &amp;agrave; atividade o Movimento dos Pequenos Agricultores (MPA), Movimento dos Trabalhadores Rurais Sem Terra (MST) e Federa&amp;ccedil;&amp;atilde;o &amp;Uacute;nica dos Petroleiros (FUP).&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;JOKA2846.jpg&quot; src=&quot;//farm2.staticflickr.com/1561/25503278572_826f1365ae_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m desse ato, atingidas por barragens participam de manifesta&amp;ccedil;&amp;otilde;es em outros estados. Nesse Dia Internacional de Luta das Mulheres, as mulheres atingidas reivindicam a redu&amp;ccedil;&amp;atilde;o das tarifas de energia el&amp;eacute;trica e a instaura&amp;ccedil;&amp;atilde;o de uma Pol&amp;iacute;tica Nacional de Direitos para as Popula&amp;ccedil;&amp;otilde;es Atingidas por Barragens.&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Mar 2016 20:06:43 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/08/no-rio-de-janeiro-atingidas-devolvem-lama-a-vale/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/08/no-rio-de-janeiro-atingidas-devolvem-lama-a-vale/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-de-janeiro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;leblon&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;levante&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos por barragens ocupam linha férrea da Vale</title>
        <description>&lt;p&gt;Desde o in&amp;iacute;cio da manh&amp;atilde; desta ter&amp;ccedil;a-feira (8), no Dia Internacional de Luta das Mulheres, 200 pessoas ocupam a linha f&amp;eacute;rrea da Vale no distrito de Cachoeira Escura, munic&amp;iacute;pio de Belo Oriente (MG), na regi&amp;atilde;o do Vale do Rio Doce. &amp;nbsp;Os manifestantes s&amp;atilde;o mulheres, homens e crian&amp;ccedil;as do Norte, Jequitinhonha, Zona da Mata e Vale do Rio Doce, todos atingidos pelo modelo explorat&amp;oacute;rio das hidrel&amp;eacute;tricas e da minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens denuncia o crime da Samarco (Vale/BHP Billiton) e cobra puni&amp;ccedil;&amp;atilde;o aos culpados. O rompimento da barragem em Mariana (MG), ocorrido no dia 5 de novembro, afetou todo o rio Doce e a vida de milhares de pessoas.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;correta2.jpg&quot; src=&quot;//farm2.staticflickr.com/1647/25614629195_516c3c7719_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Passados mais de 120 dias do maior desastre socioambiental da hist&amp;oacute;ria do pa&amp;iacute;s, centenas de atingidos ainda sofrem as consequ&amp;ecirc;ncias do rompimento da barragem do Fund&amp;atilde;o. As principais pautas dos atingidos &amp;eacute; o acesso &amp;agrave; &amp;aacute;gua, a participa&amp;ccedil;&amp;atilde;o nas negocia&amp;ccedil;&amp;otilde;es e repara&amp;ccedil;&amp;atilde;o integral de todos os danos.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m das pautas relacionadas aos atingidos pelo crime da Samarco, o MAB denuncia os altos pre&amp;ccedil;os da conta de luz. Apesar de a matriz energ&amp;eacute;tica brasileira ser baseada na hidroeletricidade, uma das mais baratas, os trabalhadores pagam as contas mais caras do mundo. Al&amp;eacute;m disso, os atingidos n&amp;atilde;o t&amp;ecirc;m seus direitos garantidos e os eletricit&amp;aacute;rios sofrem com a precariza&amp;ccedil;&amp;atilde;o do servi&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSC07193.JPG&quot; src=&quot;//farm2.staticflickr.com/1638/25328960770_e30f0804c7_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Para a militante do MAB, Camilla Brito, a mobiliza&amp;ccedil;&amp;atilde;o de hoje &amp;eacute; necess&amp;aacute;ria para visibilizar os problemas da minera&amp;ccedil;&amp;atilde;o e hidrel&amp;eacute;tricas. &amp;ldquo;Enquanto a Vale lucra exportando nosso min&amp;eacute;rio, o povo atingido n&amp;atilde;o tem &amp;aacute;gua de qualidade, n&amp;atilde;o tem voz nas decis&amp;otilde;es. Se a Vale, respons&amp;aacute;vel pela Samarco e tamb&amp;eacute;m por v&amp;aacute;rias hidrel&amp;eacute;tricas no rio Doce n&amp;atilde;o atender as pautas, os atingidos n&amp;atilde;o arredar&amp;atilde;o o p&amp;eacute; da luta&amp;rdquo;, afirma Camila.&lt;/p&gt;

&lt;p&gt;Desde as 10h, os atingidos preparam um acampamento em cima da linha f&amp;eacute;rrea. &amp;ldquo;N&amp;atilde;o sairemos at&amp;eacute; sejamos ouvidos e nossas reivindica&amp;ccedil;&amp;otilde;es atendidas&amp;rdquo;, explica Camila.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSC07171.JPG&quot; src=&quot;//farm2.staticflickr.com/1495/25598475286_353db4b8b3_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A Jornada, que ocorre em todo o Brasil, tamb&amp;eacute;m marca o Dia Internacional de Luta Contra as Barragens, pelos Rios, pela &amp;Aacute;gua e pela Vida, o 14 de Mar&amp;ccedil;o.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Mar 2016 14:32:11 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/08/atingidos-por-barragens-ocupam-linha-ferrea-da-vale/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/08/atingidos-por-barragens-ocupam-linha-ferrea-da-vale/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;linha-da-vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-oriente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidas por barragens protestam contra Vale, no Rio de Janeiro</title>
        <description>&lt;p&gt;Na pr&amp;oacute;xima ter&amp;ccedil;a feira (08), Dia Internacional de Luta das Mulheres,&amp;nbsp;o Movimento dos Atingidos por Barragens (MAB), juntamente com o Movimento dos Trabalhadores Rurais Sem Terra (MST) e demais movimentos sociais e sindicais, realizar&amp;aacute; um&amp;nbsp;&lt;a href=&quot;https://www.facebook.com/events/1025259614215839/&quot; target=&quot;_blank&quot;&gt;Ato nacional contra a empresa Vale&lt;/a&gt;. A atividade ter&amp;aacute; inicio &amp;agrave;s 10 horas da manh&amp;atilde; em frente ao escrit&amp;oacute;rio da Vale na Rua Almirante Guilhem, 378, Leblon, Rio de Janeiro.&lt;/p&gt;

&lt;p&gt;O objetivo da a&amp;ccedil;&amp;atilde;o &amp;eacute; denunciar e responsabilizar a empresa Vale pelo crime social e ambiental ocorrido em Mariana, onde centenas de pessoas ainda est&amp;atilde;o desalojadas, desempregadas e ainda muitas fam&amp;iacute;lias est&amp;atilde;o fora do processo de indeniza&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Nesta semana outras mobiliza&amp;ccedil;&amp;otilde;es estar&amp;atilde;o ocorrendo em diversas regi&amp;otilde;es do pa&amp;iacute;s. Para o MAB o m&amp;ecirc;s de Mar&amp;ccedil;o &amp;eacute; o m&amp;ecirc;s de lutas e o dia 14 &amp;eacute; considerado o Dia Internacional de Lutas contra as Barragens, pelos Rios, pela &amp;Aacute;gua e pela Vida.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Assessoria de imprensa:&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Neudi - (21)969505605&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 07 Mar 2016 18:35:22 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/07/atingidas-por-barragens-protestam-contra-vale-no-rio-de-janeiro/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/07/atingidas-por-barragens-protestam-contra-vale-no-rio-de-janeiro/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Rio-de-Janeiro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;8-de-março&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Mulheres se mobilizam em Belo Horizonte</title>
        <description>&lt;p&gt;Centenas de mulheres de movimentos sociais do campo e da cidade est&amp;atilde;o acampadas em frente &amp;agrave; Assembleia Legislativa do Estado de Minas Gerais, regi&amp;atilde;o central de Belo Horizonte. Com o tema &amp;ldquo;Mulheres contra a lama que violenta e mata: Somos todas atingidas&amp;rdquo;, o ato se iniciou na manh&amp;atilde; de hoje (7/3) com uma mesa de debate sobre a conjuntura nacional e se estende at&amp;eacute; a tarde de amanh&amp;atilde;, com uma manifesta&amp;ccedil;&amp;atilde;o nas ruas da cidade.&lt;/p&gt;

&lt;p&gt;A mobiliza&amp;ccedil;&amp;atilde;o, que j&amp;aacute; &amp;eacute; tradicional na semana do dia 08 de mar&amp;ccedil;o, re&amp;uacute;ne mulheres de diversas regi&amp;otilde;es do estado e neste ano tem como objetivo denunciar todas as formas de viola&amp;ccedil;&amp;otilde;es historicamente cometidas contra as mulheres pelo sistema capitalista, imperialista e patriarcal.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;minas3.jpg&quot; src=&quot;//farm2.staticflickr.com/1450/25294722890_a6e11f9ec2_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Hoje aqui a gente tem a presen&amp;ccedil;a de mulheres do campo, da cidade, de diversas Federa&amp;ccedil;&amp;otilde;es e Centrais, trabalhadoras de movimentos sociais diferentes. Esse 8 de mar&amp;ccedil;o unificado n&amp;atilde;o s&amp;oacute; revela a diversidade das mulheres em Minas, mas tamb&amp;eacute;m &amp;eacute; a express&amp;atilde;o na nossa capacidade de auto-organiza&amp;ccedil;&amp;atilde;o&amp;rdquo;, comemora Liliam Telles, representante da Marcha Mundial das Mulheres.&lt;/p&gt;

&lt;p&gt;S&amp;ocirc;nia Mara Maranh&amp;atilde;o, integrante do Movimento dos Atingidos por Barragens (MAB) e uma das coordenadoras do ato, explica que o crime socioambiental ocorrido em Mariana, uma das pautas da luta, &amp;eacute; s&amp;iacute;mbolo das viol&amp;ecirc;ncias sofridas pelas mulheres. &amp;ldquo;Entendemos que a crise do sistema coloca em xeque a vida das mulheres de toda Bacia do rio Doce e, n&amp;oacute;s mulheres de Minas Gerais e de todo Brasil, temos a ver com isso, porque isso pode vir a acontecer em outros lugares e &amp;eacute; um exemplo das viola&amp;ccedil;&amp;otilde;es que acontecem hoje na vida das mulheres&amp;rdquo;, diz.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;minas2.jpg&quot; src=&quot;//farm2.staticflickr.com/1457/25471678762_fdcb6e2a77_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;O enfrentamento do conservadorismo &amp;eacute; tamb&amp;eacute;m uma das bandeiras de luta das integrantes. &amp;ldquo;Queremos afirmar tamb&amp;eacute;m que somos contra o golpe e em defesa da democracia. Mas ao mesmo tempo n&amp;oacute;s mulheres n&amp;atilde;o queremos perder nenhum direito historicamente conquistado. Ent&amp;atilde;o vai esse recado para o Governo tamb&amp;eacute;m&amp;rdquo;, ressalta S&amp;ocirc;nia Mara.&lt;/p&gt;

&lt;p&gt;O acampamento das mulheres tamb&amp;eacute;m d&amp;aacute; in&amp;iacute;cio &amp;agrave; &amp;ldquo;Jornada de Lutas do Movimento dos Atingidos por Barragens&amp;rdquo;, que no m&amp;ecirc;s de mar&amp;ccedil;o, tradicionalmente, realizam mobiliza&amp;ccedil;&amp;otilde;es de car&amp;aacute;ter nacional, sendo o dia 14, considerado o Dia Internacional de Lutas Contra as Barragens. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;A jornada de lutas segue durante toda a semana, atos pol&amp;iacute;ticos e manifesta&amp;ccedil;&amp;otilde;es tamb&amp;eacute;m devem ocorrer em diversas regi&amp;otilde;es do Brasil.&lt;/p&gt;

&lt;p&gt;Mulheres, &amp;aacute;gua e energia n&amp;atilde;o s&amp;atilde;o mercadorias. &amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Mon, 07 Mar 2016 16:43:43 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/03/07/mulheres-se-mobilizam-em-belo-horizonte/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/03/07/mulheres-se-mobilizam-em-belo-horizonte/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;8-de-março&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-horizonte&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;somos-todas-atingidas&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
