<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Wed, 09 Nov 2016 17:49:17 +0000</pubDate>
    <lastBuildDate>Wed, 09 Nov 2016 17:49:17 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Cachoeira Escura: no mapa da tragédia</title>
        <description>&lt;p&gt;A lente encontra um rosto, mas n&amp;atilde;o conclui o clique: &amp;ldquo;Mo&amp;ccedil;o, entra aqui para ver o estado do meu filho, essa &amp;aacute;gua est&amp;aacute; matando ele&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama2.jpg&quot; src=&quot;//farm6.staticflickr.com/5772/30580325670_f3ebe5b806_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Entramos em sua casa, uma casa simples, de um &amp;uacute;nico c&amp;ocirc;modo. A Marcha dos Atingidos por Barragens passava em sua porta. Dona Eliane Gomes da Silva, uma senhora de idade, &amp;eacute; uma das atingidas pelo desastre da lama.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama3.jpg&quot; src=&quot;//farm6.staticflickr.com/5681/30765349752_e97db3fc85_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A Marcha saiu de Reg&amp;ecirc;ncia/ES e chegou ao distrito de Cachoeira Escura em seu segundo dia, depois de ter passado por Colatina, Mascarenhas, Baixo Guandu e Governador Valadares.&lt;/p&gt;

&lt;p&gt;Cachoeira Escura, distrito de Belo Oriente, fica na Macrorregi&amp;atilde;o do Vale do Rio Doce, no Vale do A&amp;ccedil;o, a cerca de 250 km da capital mineira. Saindo da rodovia BR-381, &amp;agrave; direita, uma ruazinha de m&amp;atilde;o dupla, com um restaurante e um bar, d&amp;aacute; boas vindas ao distrito. A rua segue com uma fileira de casas t&amp;eacute;rreas, igreja, pra&amp;ccedil;a, gente sentada nos banquinhos em frente &amp;agrave;s casas vendo a marcha passar...&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama5.jpg&quot; src=&quot;//farm6.staticflickr.com/5585/30580325740_4fd41fef4e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Em torno de 12 mil pessoas moram l&amp;aacute;, n&amp;atilde;o &amp;eacute; uma cidade e &amp;ldquo;nunca vai virar, porque aqui tem a Cenibra, empresa de Eucalipto que gera a maior parte do PIB do munic&amp;iacute;pio&amp;rdquo;, explica Camila Brito, integrante da coordena&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB), que acompanha a regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Mas talvez nunca fic&amp;aacute;ssemos sabendo de nenhuma dessas coisas, n&amp;atilde;o fosse o crime cometido pela Vale/Samarco/BHP. Em 05 de novembro de 2015, a barragem da mineradora rompeu. O Mar de Lama t&amp;oacute;xica soterrou Bento Rodrigues, distrito de Mariana, e outros munic&amp;iacute;pios vizinhos, deixando 21 mortos, e a contagem continua. &amp;ldquo;Est&amp;aacute;vamos em uma reuni&amp;atilde;o quando ficamos sabendo do rompimento, mas n&amp;atilde;o t&amp;iacute;nhamos dimens&amp;atilde;o do tamanho do desastre naquele momento&amp;rdquo; lembra Camila. Ningu&amp;eacute;m tinha.&lt;/p&gt;

&lt;p&gt;A Lama t&amp;oacute;xica seguiu o do Rio Gualaxo do Sul, para Rio Carmo at&amp;eacute; Rio Doce, envenenando a &amp;aacute;gua at&amp;eacute; Reg&amp;ecirc;ncia, no Esp&amp;iacute;rito Santo, onde desembocou no mar. Os danos ambientais e sociais s&amp;atilde;o imensur&amp;aacute;veis. Cachoeira Escura e seus 12 mil habitantes fazem parte dos atingidos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Quando eu tomo essa &amp;aacute;gua sinto o gosto de barro na boca, d&amp;oacute;i tudo, d&amp;oacute;i o peito, a barriga a cabe&amp;ccedil;a&amp;rdquo;, relata dona Eliane. Sua fam&amp;iacute;lia toda est&amp;aacute; doente. O marido tem uma infec&amp;ccedil;&amp;atilde;o no ouvido h&amp;aacute; meses &amp;ldquo;sa&amp;iacute; pus com sangue&amp;rdquo;, a filha de 17 anos teve uma infec&amp;ccedil;&amp;atilde;o uterina, ela pr&amp;oacute;pria perdeu 30 kg. Todos t&amp;ecirc;m doen&amp;ccedil;as na pele. Mas o caso mais grave, que motivou o seu convite &amp;eacute; o filho, enfermo na cama: n&amp;atilde;o anda, n&amp;atilde;o fala. &amp;ldquo;Ontem eu gastei meu &amp;uacute;ltimo dinheiro para pagar o carrinho que faz mudan&amp;ccedil;a para levar ele na UPA, por que a ambul&amp;acirc;ncia n&amp;atilde;o quis vir pegar&amp;rdquo;. &amp;ndash; E o m&amp;eacute;dico disse para a senhora o que ele t&amp;ecirc;m? &amp;ldquo;Disse nada. Perguntou o que ele tinha comido. Digo: &amp;eacute; a &amp;aacute;gua. Da&amp;iacute; ele n&amp;atilde;o falou mais nada. Aplicou as inje&amp;ccedil;&amp;otilde;es, mandou tomar uns comprimidos e mandou para casa. Os comprimidos eu n&amp;atilde;o comprei n&amp;atilde;o por que n&amp;atilde;o tenho dinheiro&amp;rdquo;. &amp;ndash; E ele ficou melhor? &amp;ldquo;Na hora ficou sim, mas chegando em casa j&amp;aacute; caiu de cama de novo&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama7.jpg&quot; src=&quot;//farm6.staticflickr.com/5502/30580326060_4947b030cb_b.jpg&quot; /&gt;Assim que o crime foi cometido, o MAB passou a visitar as cidades e distritos atingidos. No primeiro contato com Cachoeira Escura, moradores influentes da regi&amp;atilde;o trataram logo de dispensar o movimento. Ali, de acordo com eles, nada havia acontecido. &amp;ldquo;O prefeito fala que bebe dessa &amp;aacute;gua, digo: ele tem dinheiro e manda buscar longe&amp;rdquo;, reclama dona Eliane.&lt;/p&gt;

&lt;p&gt;Estranhando a rea&amp;ccedil;&amp;atilde;o, voltaram com uma outra abordagem. &amp;ldquo;Coloquei logo um carro de som na rua, falando que o Movimento dos Atingidos por Barragens estava ali para denunciar o crime da Samarco, e que ia fazer uma reuni&amp;atilde;o em uma escola municipal&amp;rdquo;, conta Camila. Uma multid&amp;atilde;o apareceu.&lt;/p&gt;

&lt;p&gt;Um ano depois as fam&amp;iacute;lias ainda n&amp;atilde;o foram indenizadas. Tampouco foi soluciona o problema da &amp;aacute;gua envenenada. &amp;ldquo;O meu vizinho morreu com infec&amp;ccedil;&amp;atilde;o e o corpo cheio de perebas.&amp;rdquo; &amp;ndash; Tem m&amp;eacute;dico? A Samarco j&amp;aacute; cadastrou a fam&amp;iacute;lia da senhora? &amp;ldquo;N&amp;atilde;o cadastrou n&amp;atilde;o. Aqui tem uma m&amp;eacute;dica cubana, que vem aqui e passa pra gente pomada, rem&amp;eacute;dio. Ela fala que &amp;eacute; para a gente n&amp;atilde;o tomar a &amp;aacute;gua, mas n&amp;atilde;o tem como. Dinheiro para comprar n&amp;atilde;o tem. Tem uma biquinha ali na frente, para o povo todo, d&amp;aacute; at&amp;eacute; briga. Tem dia que a gente fica o dia todo l&amp;aacute; para voltar com dois gal&amp;otilde;es de 5 L de &amp;aacute;gua. N&amp;atilde;o tem outro jeito, tem que tomar a &amp;aacute;gua&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; assim a rotina do vilarejo. A bica que D. Eliane se refere &amp;eacute; um cano na rua. Depois do acidente, ela conta que o vizinho, solid&amp;aacute;rio, puxou um cano da fonte de &amp;aacute;gua do seu quintal at&amp;eacute; a rua. Est&amp;aacute; &amp;eacute; a &amp;uacute;nica fonte de &amp;aacute;gua pot&amp;aacute;vel e gratuita da vizinhan&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;Passamos por ela no caminho da marcha. E a marcha seguiu. No caminho, outros atingidos relataram problemas de sa&amp;uacute;de e nos mostram manchas na pele. De acordo com a prefeitura, a &amp;aacute;gua n&amp;atilde;o apresenta riscos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama.jpg&quot; src=&quot;//farm6.staticflickr.com/5450/30246080173_60e0882d29_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;De cidade a cidade a marcha dos atingidos cresce. Em Cachoeira Escura &amp;eacute;ramos cerca de 300. Em cada parada um ato simb&amp;oacute;lico representava a luta e a esperan&amp;ccedil;a de todos. L&amp;aacute;, plantar&amp;iacute;amos mudas de &amp;aacute;rvore &amp;agrave;s margens do Rio Doce.&lt;/p&gt;

&lt;p&gt;L&amp;aacute; tamb&amp;eacute;m fica uma esta&amp;ccedil;&amp;atilde;o da Vale, uma das propriet&amp;aacute;rias da Samarco, patrocinadora do crime da lama t&amp;oacute;xica. Acontece que a Vale e o Estado n&amp;atilde;o gostam de luta.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lama4.jpg&quot; src=&quot;//farm6.staticflickr.com/5561/30246080123_1fccedb5d4_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Ora, que mal haveria mulheres, crian&amp;ccedil;as, trabalhadoras e trabalhadores, atingidos e atingidas, plantarem mudas? O mal de plantar a resist&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;A Vale n&amp;atilde;o facilitou, colocou os trens no meio do caminho, e avisou aos funcion&amp;aacute;rios que um bando de baderneiros estava a caminho, que poderiam at&amp;eacute; tentar quebrar os trens. O Choque se colocou entre os manifestantes e os trens. Que ironia, o mesmo Estado que negligencia os atingidos &amp;eacute; o que protege a empresa assassina. Ironia, mas n&amp;atilde;o novidade.&lt;/p&gt;

&lt;p&gt;Munidos de cassetetes, escudo e c&amp;atilde;es. Tentaram parar a marcha.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;Lama6 (1).jpg&quot; src=&quot;//farm6.staticflickr.com/5476/30765349632_4e0ab3588e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Coitados. Como se depois de caminhar centenas de quil&amp;ocirc;metros alguns vag&amp;otilde;es e militares fossem parar aquele povo de luta. Deram a volta. Plantaram as mudas, plantaram a esperan&amp;ccedil;a, plantaram a resist&amp;ecirc;ncia.&amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 09 Nov 2016 17:37:04 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/09/cachoeira-escura-no-mapa-da-tragedia/</guid>
        
        
      </item>
    
      <item>
        <title>O despertar da luta</title>
        <description>&lt;p&gt;776 quil&amp;ocirc;metros de jornada em tr&amp;ecirc;s dias. A proposta realmente &amp;eacute; audaciosa, mas s&amp;oacute; mesmo muita aud&amp;aacute;cia seria capaz de despertar a popula&amp;ccedil;&amp;atilde;o para o descaso das mineradoras com as v&amp;iacute;timas do crime cometido pela Samarco (Vale e BHP Billiton) no dia 5 de novembro de 2015.&lt;/p&gt;

&lt;p&gt;Um ano se passou e mais de um milh&amp;atilde;o e meio de pessoas em toda a bacia do Rio Doce ainda sofrem direta e indiretamente com o &amp;ldquo;legado&amp;rdquo; deixado pelo rompimento da barragem de Fund&amp;atilde;o. Falta de abastecimento, doen&amp;ccedil;as, falta de renda e emprego s&amp;atilde;o apenas alguns dos in&amp;uacute;meros problemas enfrentados.&lt;/p&gt;

&lt;p&gt;Para que a situa&amp;ccedil;&amp;atilde;o das v&amp;iacute;timas n&amp;atilde;o fosse silenciada e esquecida, o Movimento dos Atingidos por Barragens (MAB) prop&amp;ocirc;s uma marcha de Reg&amp;ecirc;ncia &amp;agrave; Mariana, passando por diversas cidades afetadas com o crime da Samarco. O objetivo da caminhada foi &amp;ldquo;&lt;em&gt;fazer o caminho contr&amp;aacute;rio da lama e, &lt;/em&gt;&lt;em&gt;no lugar de rejeitos&lt;/em&gt;&lt;em&gt;, levar luta e esperan&amp;ccedil;a&amp;rdquo;,&lt;/em&gt; afirma Pablo Dias, integrante da coordena&amp;ccedil;&amp;atilde;o do MAB.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;taques2.jpg&quot; src=&quot;//farm6.staticflickr.com/5453/30241399983_eca5807277_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Com a participa&amp;ccedil;&amp;atilde;o de moradores de muitas das 40 cidades atingidas, apoiadores de todo o Brasil e de outros doze pa&amp;iacute;ses, a Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo; saiu de Reg&amp;ecirc;ncia e passou por sete cidades ao longo da bacia do Rio Doce. Durante a caravana, atingidas e atingidos locais se reconheceram no ato e aderiram &amp;agrave; luta. A frase mais ouvida foi &amp;ldquo;vou arrumar minha mala e encontro voc&amp;ecirc;s na sa&amp;iacute;da da cidade&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sede por justi&amp;ccedil;a &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Perguntada a raz&amp;atilde;o por ter aderido &amp;agrave; Marcha, Dona Marizinha responde enfaticamente: &amp;ldquo;a &amp;aacute;gua, a &amp;aacute;gua, a &amp;aacute;gua!&amp;rdquo;. Aos 69 anos ela deixou, por alguns dias, o conforto da sua casa para encarar uma jornada pesada de caminhadas, pernoites em gin&amp;aacute;sios de escolas e muitas horas de viagem dentro de um &amp;ocirc;nibus. Desde a trag&amp;eacute;dia que devastou o Rio Doce, Dona Marizinha, moradora de Belo Oriente (MG), j&amp;aacute; realizou diversas manifesta&amp;ccedil;&amp;otilde;es na cidade e chegou at&amp;eacute; mesmo a cogitar trancar a linha f&amp;eacute;rrea para chamar aten&amp;ccedil;&amp;atilde;o para o descaso com a popula&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute; uma luta que n&amp;atilde;o &amp;eacute; s&amp;oacute; para um e, sim, para todos. Todos foram atingidos com essa lama&amp;rdquo;, afirma a costureira Sueli Rocha Pereira, de 55 anos. Ela arrumava suas coisas para partir de volta para casa, em Santa Catariana (SC), quando viu a marcha passando pelas ruas de Cachoeira Escura. H&amp;aacute; 7 meses Sueli est&amp;aacute; na cidade acompanhando a m&amp;atilde;e e a situa&amp;ccedil;&amp;atilde;o do Rio Doce. Nas m&amp;atilde;os, ferramentas de trabalho da costureira, as feridas causadas pelo manejo da &amp;aacute;gua. Apesar de n&amp;atilde;o usar para consumo, o simples contato com a &amp;aacute;gua para as tarefas dom&amp;eacute;sticas causou uma alergia nas m&amp;atilde;os de Sueli. Nascida e criada na beira do rio, ela n&amp;atilde;o se conforma com a situa&amp;ccedil;&amp;atilde;o atual. &amp;ldquo;Eles pensam que colocar dinheiro na m&amp;atilde;o do povo vai resolver o problema, mas n&amp;atilde;o vai. A gente quer o nosso rio de volta. Entendeu porque eu t&amp;ocirc; aqui?&amp;rdquo;, provoca.&lt;/p&gt;

&lt;p&gt;A jornada de luta dos atingidos pelo crime da Samarco saiu no dia 31 de outubro e passou por mais de nove cidades na Bacia do Rio Doce at&amp;eacute; chegar em Mariana, na quinta-feira (2). Para marcar o final da marcha, foi realizado entre os dias 3 e 5 de novembro o Encontro dos Atingidos por Barragens no munic&amp;iacute;pio.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 09 Nov 2016 11:44:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/09/o-despertar-da-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/09/o-despertar-da-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;regência&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-oriente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’</title>
        <description>&lt;p&gt;Dona Eliane Gomes da Silva, tem 67 anos, 28 em Cachoeira Escura. No rosto e nas m&amp;atilde;os as marcas de uma vida cheia de priva&amp;ccedil;&amp;otilde;es. Nos convida para entra em sua casa, durante a marcha do Movimento dos Atingidos por Barragens &amp;ndash; MAB, em sua passagem pelo distrito. O &amp;uacute;nico c&amp;ocirc;modo &amp;eacute; dividido em quarto, sala e cozinha. Nos recebe na porta, sua filha senta em um sof&amp;aacute; ao lado, o outro filho ao seu lado, o terceiro deitado em uma cama nos fundos. Come&amp;ccedil;a a falar r&amp;aacute;pido, antes mesmo de ligarmos os equipamentos. As angustias de m&amp;atilde;e t&amp;ecirc;m pressa para serem botadas para fora. Contadas &amp;agrave;queles jornalistas desconhecidos que se colocam em sua frente. No desespero por ajuda, nos confere sua confian&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;água 2.jpg&quot; src=&quot;//farm6.staticflickr.com/5713/30869201565_93a10dd565_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;Eacute; casada e t&amp;ecirc;m tr&amp;ecirc;s filhos. Arrimo de fam&amp;iacute;lia, recebe uma pens&amp;atilde;o de R$ 600,00 &amp;ldquo;e ainda pago aluguel&amp;rdquo;. O marido faz pequenos servi&amp;ccedil;os gerais e de pedreiro para complementar a renda. Os dois pescavam no Rio Doce para fazer um extra. &amp;ldquo;Era muito bom antes da Lama, o povo todo pescava e nadava. Dava para tomar a &amp;aacute;gua direto do Rio que n&amp;atilde;o tinha problema&amp;rdquo;, lembra.&lt;/p&gt;

&lt;p&gt;Nos mostra as manchas na pele dos filhos, e at&amp;eacute; do cachorro &amp;ldquo;J&amp;aacute; passei &amp;oacute;leo queimado nele, n&amp;atilde;o funciona, um at&amp;eacute; j&amp;aacute; morreu&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;A fam&amp;iacute;lia toda est&amp;aacute; doente. Assim como os vizinhos. Ela perdeu 30 kg e sente dores no corpo, na barriga e na cabe&amp;ccedil;a. Seu marido tem uma infec&amp;ccedil;&amp;atilde;o no ouvido h&amp;aacute; meses &amp;ldquo;sa&amp;iacute; pus com sangue&amp;rdquo;. A filha de 17 anos teve uma infec&amp;ccedil;&amp;atilde;o uterina. Todos t&amp;ecirc;m doen&amp;ccedil;as na pele. Mas o caso mais grave, &amp;eacute; o do filho mais velho, enfermo na cama: n&amp;atilde;o anda, n&amp;atilde;o fala. &amp;ldquo;Ontem eu gastei meu &amp;uacute;ltimo dinheiro para pagar o carro&amp;nbsp;que faz mudan&amp;ccedil;a para levar ele na UPA, por que a ambul&amp;acirc;ncia n&amp;atilde;o quis vir pegar&amp;rdquo;. O m&amp;eacute;dico n&amp;atilde;o d&amp;aacute; diagn&amp;oacute;stico algum. &amp;ldquo;Disse nada. Perguntou o que ele tinha comido. Digo: &amp;eacute; a &amp;aacute;gua. Da&amp;iacute; ele n&amp;atilde;o falou mais nada. Aplicou as inje&amp;ccedil;&amp;otilde;es, mandou tomar uns comprimidos e mandou para casa. Os comprimidos eu n&amp;atilde;o comprei n&amp;atilde;o por que n&amp;atilde;o tenho dinheiro&amp;rdquo;. Na hora ele at&amp;eacute; melhorou, mas foi s&amp;oacute; chegar em casa que j&amp;aacute; caiu de cama.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;água 3.jpg&quot; src=&quot;//farm6.staticflickr.com/5794/30236924444_e038144b2e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Por conta disso, teve que comprar os mantimentos da fam&amp;iacute;lia fiado na vendinha local. N&amp;atilde;o sabe como vai passar at&amp;eacute; receber. &amp;ldquo;Liguei na Samarco, eles dizem que &amp;lsquo;v&amp;atilde;o vir visitar, v&amp;atilde;o vir visitar&amp;rsquo; at&amp;eacute; hoje n&amp;atilde;o veio ningu&amp;eacute;m.&amp;rdquo;&lt;br /&gt;
Na conversa, dona Eliane relata, al&amp;eacute;m dos problemas com a &amp;aacute;gua contaminada e doen&amp;ccedil;as, dificuldades para a realiza&amp;ccedil;&amp;atilde;o do cadastros dos atingidos, at&amp;eacute; hoje ela e sua fam&amp;iacute;lia n&amp;atilde;o receberam o cart&amp;atilde;o, com o valor de um sal&amp;aacute;rio m&amp;iacute;nimo + 20% por dependente, que a empresa deveria dar aos atingidos.&lt;/p&gt;

&lt;p&gt;Veja seu relato (a parte que conseguimos gravar)&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Jornalistas Livres&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; O que mudou na vida da senhora e do Distrito depois da Lama?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Eliane:&lt;/strong&gt; A situa&amp;ccedil;&amp;atilde;o aqui &amp;eacute; essa, n&amp;oacute;s sobreviv&amp;iacute;amos dos peixes. N&amp;oacute;s n&amp;atilde;o pescava, n&amp;atilde;o era com carteira, mas n&amp;oacute;s pescava para comer e para vender. E a barragem vai, arrebenta e vai tudo embora as nossas armadilha. Agora, estamos vivendo com as gra&amp;ccedil;as do senhor, e n&amp;oacute;s bebemos dessa &amp;aacute;gua. Por que a bica que tem a outra &amp;aacute;gua &amp;eacute; tanta gente que at&amp;eacute; seca. E n&amp;oacute;s bebemos dessa &amp;aacute;gua e cozinhamos dessa &amp;aacute;gua e ficamos tudo doente. Esta daqui (aponta para a filha) foi para o hospital 4 vezes, este daqui (aponta para o filho ao lado) deu pereba na perna e no corpo todo. Eu adoeci e t&amp;ocirc; com gosto de barro na boca.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; A fam&amp;iacute;lia toma esta &amp;aacute;gua todo dia? Existe outra &amp;aacute;gua para usarem?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;: Uai, vai fazer o qu&amp;ecirc;? A gente tem que comer, dinheiro para comprar &amp;aacute;gua mineral n&amp;atilde;o tem. No come&amp;ccedil;o o povo come&amp;ccedil;ou a partir as &amp;aacute;guas mineral aqui. Depois &amp;oacute; (faz um gesto de fim com as m&amp;atilde;os) parou. Tavam batendo at&amp;eacute; nos outros a&amp;iacute; por causa de &amp;aacute;gua. Teve at&amp;eacute; briga, tirando sangue a&amp;iacute; dos outros.&lt;/p&gt;

&lt;p&gt;Disse que tinha gente pegando &amp;aacute;gua mineral e vendendo. Eles tavam dando para matar necessidade. Mas disse que tavam vendendo &amp;aacute;gua mineral. &amp;Eacute; por isso que parou. Por causa de uns, outros dan&amp;ccedil;am, n&amp;eacute;?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Filha:&lt;/strong&gt; E ningu&amp;eacute;m mais aguenta ter que ir buscar &amp;aacute;gua na bica.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; E onde fica a bica? Como funciona?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E: &lt;/strong&gt;&amp;Eacute; uma bica que tem ali embaixo. T&amp;aacute; que nem prociss&amp;atilde;o de tanta gente. D&amp;aacute; at&amp;eacute; briga naquela bica ali por causa de &amp;aacute;gua. E a &amp;aacute;gua l&amp;aacute; quando o sol t&amp;aacute; muito quente a &amp;aacute;gua seca. A &amp;aacute;gua seca. E a&amp;iacute; a gente tem que beber desta &amp;aacute;gua, cozinhar com ela, tomar banho com ela.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL: &lt;/strong&gt;Quantas vez por dia voc&amp;ecirc;s v&amp;atilde;o buscar &amp;aacute;gua?&lt;/p&gt;

&lt;p&gt;Filha: N&amp;atilde;o d&amp;aacute; para ficar ir buscando toda hora, n&amp;eacute;. Meu pai tem problema na coluna e n&amp;atilde;o pode ficar indo toda hora.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E: &lt;/strong&gt;Ele t&amp;aacute; indo buscar &amp;aacute;gua doente. O prefeito diz que tamb&amp;eacute;m toma desta &amp;aacute;gua. Eu digo: toma dessa &amp;aacute;gua? C&amp;ecirc; &amp;eacute; rico, se paga para para buscar &amp;aacute;gua longe e para comprar &amp;aacute;gua mineral. Agora, n&amp;oacute;s que somos pobres que vive das gra&amp;ccedil;as do senhor n&amp;atilde;o temos condi&amp;ccedil;&amp;otilde;es de comprar. Mas Deus vai ver o que faz para n&amp;oacute;s, por que a minha vida t&amp;aacute; sofrida viu? T&amp;aacute; sofrida com esse problema desta &amp;aacute;gua, adoecendo a gente dentro de casa aqui. N&amp;atilde;o tem jeito n&amp;atilde;o, &amp;eacute; s&amp;oacute; Deus mesmo para tomar conta de n&amp;oacute;s. O povo j&amp;aacute; pegou n&amp;uacute;mero de CPF e nada.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;: Mas onde a senhora fez o cadastro?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; Fiz ali com o pessoal ali, j&amp;aacute; tem quase um ano e n&amp;atilde;o resolveu nada. Diz eles que cadastrou n&amp;eacute;, eu ligo para a Samarco e a Samarco todo dia diz que t&amp;aacute; vindo aqui visitar. Todo dia eles t&amp;atilde;o vindo visitar aqui e nunca que eles v&amp;ecirc;m visitar. Eles t&amp;aacute; querendo &amp;eacute; isso, que a gente morra. &amp;Eacute; isso que eles querem. Eu n&amp;atilde;o tenho uma casa, um lugar para mim poder mudar daqui para mim usar uma &amp;aacute;gua que n&amp;atilde;o tem infec&amp;ccedil;&amp;atilde;o nela. &amp;Aacute;gua n&amp;atilde;o tenho condi&amp;ccedil;&amp;otilde;es de comprar, ent&amp;atilde;o a gente tem que morrer aqui mesmo, bebendo a &amp;aacute;gua.&lt;br /&gt;
&lt;strong&gt;JL&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; Mas quem fez o cadastro da senhora? Te deu algum comprovante?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E:&lt;/strong&gt; A gente fez o cadastro l&amp;aacute; com o Celso.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL: &lt;/strong&gt;Mas o Celso &amp;eacute; da Samarco, da prefeitura, de alguma igreja ou institui&amp;ccedil;&amp;atilde;o?&lt;/p&gt;

&lt;p&gt;N&amp;atilde;o &amp;eacute; de igreja n&amp;atilde;o, nem da Samarco, &amp;eacute; um homem que conserta televis&amp;atilde;o. Ele pegou nossos dados e falou para a gente entrar com um advogado. Eu digo, me d&amp;aacute; o dinheiro que eu pago o advogado.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;: Ent&amp;atilde;o, na verdade a senhora nem sabe se o seu cadastro foi feito. Esse tal de Celso pegou os dados da senhora, mas n&amp;atilde;o deu nenhum comprovante. A Samarco n&amp;atilde;o veio aqui fazer o cadastro?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;: N&amp;atilde;o sei.&lt;/p&gt;

&lt;p&gt;Filha: N&amp;atilde;o, n&amp;atilde;o veio ningu&amp;eacute;m da Samarco aqui.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL&lt;/strong&gt;: Nem da prefeitura?&lt;/p&gt;

&lt;p&gt;Filha: n&amp;atilde;o, nada.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; Eu ligo para a Samarco e eles dizem que v&amp;atilde;o vir nos entrevistar e n&amp;atilde;o v&amp;ecirc;m. Eu digo, &amp;lsquo;depois que n&amp;oacute;s estiver tudo no caix&amp;atilde;o voc&amp;ecirc;s n&amp;atilde;o precisam vir mais n&amp;atilde;o. N&amp;atilde;o precisa vir.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Filha: &lt;/strong&gt;E tem um monte de gente recebendo por a&amp;iacute; e a gente nada.&lt;br /&gt;
&lt;strong&gt;JL&lt;/strong&gt;&lt;strong&gt;:&lt;/strong&gt; E a sa&amp;uacute;de da senhora?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E&lt;/strong&gt;: Eu vou secando, vou s&amp;oacute; secando. Meu peso n&amp;atilde;o &amp;eacute; este, meu peso era 60 kg. Eu t&amp;ocirc; pesando 32 Kg. Aqui em mim (aponta para a barriga) d&amp;oacute;i tanto que parece que tem uma bola, demora duas horas pra mim conseguir andar e eu tenho que ficar assim (se contra&amp;iacute;) parece que tem uma coisa me cortando. Quando eu bebo est&amp;aacute; &amp;aacute;gua eu vomito, d&amp;aacute; vomito. &amp;Eacute; essa &amp;aacute;gua. Esta &amp;aacute;gua tem uma coisa dentro dela que est&amp;aacute; acabando com a vida da gente.&lt;/p&gt;

&lt;p&gt;Filha: o m&amp;eacute;dico falou que eu n&amp;atilde;o estou mais conseguindo fazer &amp;lsquo;as coisas&amp;rsquo; por causa desta &amp;aacute;gua, que d&amp;aacute; problema no intestino.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E:&lt;/strong&gt; Ele ali (aponta para o filho ao lado) pegou pereba na perna, sabe o que eu tive passar? P&amp;oacute; secante. Secou, mas ir por dentro? Como fica?&lt;br /&gt;
A gente t&amp;aacute; todo intoxicado, aquela ali (aponta para a filha), teve at&amp;eacute; infec&amp;ccedil;&amp;atilde;o no &amp;uacute;tero. Na garganta tamb&amp;eacute;m. Meu marido t&amp;aacute; com o ouvido todo inflamado, sai at&amp;eacute; pus com sangue.&lt;/p&gt;

&lt;p&gt;O &amp;uacute;nico dinheiro que eu tinha, que era para eu fazer compra pra mim comer mais meus filhos, eu paguei o carro para levar meu filho para a UPA. Por que a ambul&amp;acirc;ncia n&amp;atilde;o quis socorrer. O restantinho que eu tinha para comer dentro da minha casa. Agora eu precisei de comprar tro&amp;ccedil;o fiado pros filho comer. N&amp;atilde;o sei da onde eu vou arrancar esse dinheiro para pagar.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL:&lt;/strong&gt; E os vizinhos?&lt;/p&gt;

&lt;p&gt;Mesma coisa. Muitas pessoas aqui intoxico tudo. Aquela vizinha ali (aponta para o lado) adoeceu tudo e perdeu at&amp;eacute; o pai. O pai da minha vizinha morreu, por causa desta &amp;aacute;gua a&amp;iacute;. A &amp;aacute;gua infeccionou ele todo.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL:&lt;/strong&gt; E os animais de estima&amp;ccedil;&amp;atilde;o da senhora?&lt;/p&gt;

&lt;p&gt;Morreu at&amp;eacute; um. J&amp;aacute; morreu um cachorro j&amp;aacute;. Morreu um c&amp;atilde;ozinho dos meu. Da mesma &amp;aacute;gua que n&amp;oacute;s bebe, eles bebe. Da mesma comida que n&amp;oacute;s come eles come. Eu passei &amp;oacute;leo queimado no cachorro e n&amp;atilde;o adiantou nada. Um at&amp;eacute; j&amp;aacute; morreu.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;JL:&lt;/strong&gt; E um ano depois do desastre? Como t&amp;atilde;o as coisas?&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E: &lt;/strong&gt;Nada foi resolvido, ent&amp;atilde;o eles t&amp;aacute; querendo &amp;eacute; isso. Que a gente morre.&lt;/p&gt;
</description>
        <pubDate>Wed, 09 Nov 2016 00:09:34 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;jornalistas-livres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;cachoeira-escura&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;belo-oriente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        
      </item>
    
      <item>
        <title>A força da mística</title>
        <description>&lt;div id=&quot;m_87733727642140375yui_3_16_0_ym19_1_1478641891411_2876&quot;&gt;
&lt;p&gt;Pouco a pouco a Arena Mariana acorda, entre o cansa&amp;ccedil;o da Marcha, desde Reg&amp;ecirc;ncia, no Esp&amp;iacute;rito Santo, e a expectativa de chegada a Bento Rodrigues. &amp;Eacute; o quinto dia, quatro de novembro.&lt;/p&gt;

&lt;p&gt;Todo mundo sente um apertozinho no cora&amp;ccedil;&amp;atilde;o. Faz um ano de lama e, at&amp;eacute; agora, a empresa promete casas dos moradores de Bento Rodrigues e Paracatu para 2019. Al&amp;eacute;m disso, quer inundar Bento, com o Dique Quatro, em constru&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A Samarco age como o bandido que entra na casa, rouba, mata, destr&amp;oacute;i tudo, depois volta com um Decreto na m&amp;atilde;o para apagar as marcas do crime. Algumas autoridades se comportam feito c&amp;atilde;es de guarda vadios que, ao inv&amp;eacute;s fiscalizar as empresas, ou mesmo enxot&amp;aacute;-las, babam aos seus p&amp;eacute;s, lambem-nos e as protegem.&lt;/p&gt;

&lt;p&gt;Na Arena, a indigna&amp;ccedil;&amp;atilde;o se faz movimento. Colch&amp;otilde;es espalhados nas arquibancadas mexem-se e, no lusco-fusco da quadra, pessoas transitam nas v&amp;aacute;rias dire&amp;ccedil;&amp;otilde;es. Boa parte vai a um dos v&amp;aacute;rios banheiros existentes. E muitos, com sua higiene matinal pronta, se dirigem ao caf&amp;eacute;.&lt;/p&gt;

&lt;p&gt;H&amp;aacute; quatro cozinhas, onde se servem lanches e refei&amp;ccedil;&amp;otilde;es. Duas s&amp;atilde;o de Minas Gerais, uma de S&amp;atilde;o Paulo e uma do Esp&amp;iacute;rito Santo. A alimenta&amp;ccedil;&amp;atilde;o &amp;eacute; muito farta e, as filas, muito pequenas.&lt;/p&gt;

&lt;p&gt;O b&amp;aacute;sico &amp;ndash; carne e arroz, por exemplo &amp;ndash; &amp;eacute; o mesmo, tudo partilhado, cada regi&amp;atilde;o, por&amp;eacute;m, acrescenta o que lhe &amp;eacute; t&amp;iacute;pico, em especial o modo de fazer e o sabor.&lt;/p&gt;

&lt;p&gt;Um que outro, criativamente, na hora da refei&amp;ccedil;&amp;atilde;o, passa de cozinha em cozinha, buscando sabores novos.&lt;/p&gt;

&lt;p&gt;As luzes internas, que se ascendem depois das seis horas, iluminam os cantos da quadra, aonde a claridade externa n&amp;atilde;o consegue chegar. E onde, em geral, se concentram os que dormem mais um pouquinho.&lt;/p&gt;

&lt;p&gt;Com a claridade em toda a quadra, ent&amp;atilde;o, se pode ver o colorido da Arena, e sua lindeza: faixas, cartazes, bandeiras, mas, principalmente, as pessoas em marcha.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O Encontro do MAB, no cora&amp;ccedil;&amp;atilde;o da minera&amp;ccedil;&amp;atilde;o e no epicentro de um processo criminoso, com seu &amp;aacute;pice no dia 5 de novembro de 2015, &amp;eacute; um sinal de contradi&amp;ccedil;&amp;atilde;o. Quantos aplaudem o Movimento pela sua perspic&amp;aacute;cia e coragem, mas muitos, l&amp;aacute; fora, nas ruas e nas redes sociais, buscam deslegitim&amp;aacute;-lo, claramente incomodados.&lt;/p&gt;

&lt;p&gt;Os participantes, distribu&amp;iacute;dos em equipes, cuidam dos mais diversos afazeres, na organicidade do Encontro. Diante de uma tarefa imediata maior, como a retirada das centenas de cadeiras da quadra, muitas dezenas de m&amp;atilde;os ligeiras se espalham por todo lado e, em poucos minutos, o espa&amp;ccedil;o est&amp;aacute; livre.&lt;/p&gt;

&lt;p&gt;No palco, inicia-se o servi&amp;ccedil;o de som, alternando-se m&amp;uacute;sicas de anima&amp;ccedil;&amp;atilde;o e mensagens de luta, e, vez por outra, chamam-se nomes. Por fim, toda a Arena &amp;eacute; convocada a estar presente para in&amp;iacute;cio das atividades.&lt;/p&gt;

&lt;p&gt;Na cabe&amp;ccedil;a de muitos, est&amp;atilde;o cenas da noite anterior. Guardas municipais - a mando sei l&amp;aacute; de quem &amp;ndash; entram, por volta de vinte e tr&amp;ecirc;s horas, sem autoriza&amp;ccedil;&amp;atilde;o do Movimento, &amp;agrave; procura de bebida, mas n&amp;atilde;o encontram nada. E, em Barra Longa, a empresa pinta a grama da Pra&amp;ccedil;a Manoel Lino Mol na noite do dia 29 de outubro para entreg&amp;aacute;-la, verdinha, no domingo. &amp;Eacute; claro que a farsa foi descoberta.&lt;/p&gt;

&lt;p&gt;A not&amp;iacute;cia pior, por&amp;eacute;m, ainda estaria por vir: a invas&amp;atilde;o da Florestan Fernandes! Dez viaturas, policiais armados, truculentos, procurando uma pessoa que n&amp;atilde;o estava nem era de l&amp;aacute;.&lt;/p&gt;

&lt;p&gt;A quest&amp;atilde;o &amp;eacute; que ditadores morrem, mas seus fantasmas n&amp;atilde;o. E como&amp;nbsp; rondam por perto! Na Coletiva do Enem, domingo &amp;agrave; tarde, o personagem principal&amp;nbsp; &amp;eacute;, curiosamente,&amp;nbsp; o delegado da Pol&amp;iacute;cia Federal. Com incomum desembara&amp;ccedil;o, ele conta dos trabalhos da PF junto ao Minist&amp;eacute;rio de Educa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A democracia no Brasil, embora muito nova, est&amp;aacute; caducando. A condi&amp;ccedil;&amp;atilde;o para seu rejuvenescimento &amp;eacute; a participa&amp;ccedil;&amp;atilde;o popular. Alguns at&amp;eacute; pensam que, ao inv&amp;eacute;s de a Reda&amp;ccedil;&amp;atilde;o do Enem abordar a intoler&amp;acirc;ncia religiosa, um desvio de foco, ela deveria trazer o tema &amp;lsquo;o que vamos fazer com essa tal liberdade&amp;rsquo;.&lt;/p&gt;

&lt;p&gt;Ouve-se m&amp;uacute;sica: um som suave, de fundo. Corpos, muitos corpos, em coreografia, apontam na sa&amp;iacute;da da quadra e v&amp;atilde;o avan&amp;ccedil;ando, avan&amp;ccedil;ando, at&amp;eacute; o centro, formando um corpo coletivo em movimento.&lt;/p&gt;

&lt;p&gt;A m&amp;uacute;sica, aos poucos, torna-se ensurdecedora, barulhenta, irritante. As pessoas tapam o ouvido, tremem, tremem, caem e ficam estiradas ao ch&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Mas um sopro de vida, que chega ao ouvido de uma participante, vai se disseminando, erguendo cada corpo ca&amp;iacute;do, at&amp;eacute; formar o corpo coletivo de novo, que se espalha ao longo de toda a quadra, imensa, juntando-se &amp;agrave;s centenas de pessoas presentes, formando um grande c&amp;iacute;rculo.&lt;/p&gt;

&lt;p&gt;Agora todas e todos fazem parte dessa m&amp;iacute;stica. Agora ela perpassa tudo, desde Reg&amp;ecirc;ncia, em cada a&amp;ccedil;&amp;atilde;o pela unidade na luta, em cada peixe morto, em cada sonho de vida, at&amp;eacute; Bento, em suas ru&amp;iacute;nas que gritam, em seus moradores que afinam o tom da voz em movimento, at&amp;eacute; cada a&amp;ccedil;&amp;atilde;o em defesa da vida na Bacia do Doce, at&amp;eacute; o Xingu, at&amp;eacute; todo lugar do mundo, onde a luta se faz presente. Pois a m&amp;iacute;stica &amp;eacute; condi&amp;ccedil;&amp;atilde;o da persist&amp;ecirc;ncia e da conquista da liberdade.&lt;/p&gt;

&lt;p&gt;A consci&amp;ecirc;ncia desperta se expressa em frases, ditas e repetidas, entre as quais &amp;lsquo;somos rio, somos muitos, somos fortes&amp;rsquo;.&lt;/p&gt;

&lt;p&gt;Atrav&amp;eacute;s de gestos, camponeses carpem, pescadores lan&amp;ccedil;am suas redes, o trabalho mostra sua for&amp;ccedil;a na transforma&amp;ccedil;&amp;atilde;o da natureza, na produ&amp;ccedil;&amp;atilde;o de toda riqueza acumulada, e se revive a mem&amp;oacute;ria do povo na labuta do dia a dia.&lt;/p&gt;

&lt;p&gt;A Arena inteira, contagiada por essa energia popular, com participa&amp;ccedil;&amp;atilde;o de pessoas de diferentes regi&amp;otilde;es do Brasil e de outros pa&amp;iacute;ses, bate o p&amp;eacute;, canta, grita, pula, dan&amp;ccedil;a, rebela-se, coletivamente, e mostra, na simbologia, o que um povo organizado &amp;eacute; capaz de fazer na realidade. E o anima.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;Os capitalistas costumam fazer belas representa&amp;ccedil;&amp;otilde;es, que at&amp;eacute; chamam de m&amp;iacute;stica, mas que n&amp;atilde;o passam de caricaturas. Precisam pagar e receber pra rir, pra chorar, pra rezar. A m&amp;iacute;stica mesmo, no seu sentido mais pr&amp;oacute;prio, &amp;eacute; s&amp;oacute; de quem luta pra ser livre na vida. Mais que momento, ela &amp;eacute; combust&amp;iacute;vel necess&amp;aacute;rio no cotidiano, especialmente em tempos de ofensiva dos opressores.&lt;/p&gt;
&lt;/div&gt;
</description>
        <pubDate>Tue, 08 Nov 2016 22:01:11 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/</guid>
        
        
      </item>
    
      <item>
        <title>Um evento feito com carinho por centenas de mãos </title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Maxwell Vilela&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Uma coisa que n&amp;oacute;s jornalistas pouco pautamos quando fazemos a cobertura de um evento s&amp;atilde;o seus bastidores. Todos os cuidados, os detalhes que, juntos, tornam um evento bem sucedido ou n&amp;atilde;o. Diferente de outros eventos, o encontro dos atingidos pela trag&amp;eacute;dia da Samarco est&amp;aacute; sendo organizado com poucos recursos financeiros, mas &amp;eacute; rico de carinhos, doa&amp;ccedil;&amp;otilde;es e aten&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Dignidade e simplicidade&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A infraestrutura &amp;eacute; simples. O audit&amp;oacute;rio da Arena de Mariana cumpre um triplo papel, de espa&amp;ccedil;o de assembleia, de divers&amp;atilde;o &amp;agrave; noite durante a cultural e de repouso ap&amp;oacute;s das 23 horas, definida como hora de sil&amp;ecirc;ncio para respeitar o sono dos participantes. Apesar de ser percorrido em todas as horas do dia e noite por milhares de passos, o espa&amp;ccedil;o est&amp;aacute; sempre limpo gra&amp;ccedil;as &amp;agrave; equipe de limpeza que higieniza diariamente os banheiros, troca as lixeiras e orienta os participantes a n&amp;atilde;o deteriorar o espa&amp;ccedil;o. Nada de empresa contratada para presta&amp;ccedil;&amp;atilde;o do servi&amp;ccedil;o, todas essas tarefas s&amp;atilde;o cumpridas por uma equipe dedicada composta de representantes de cada delega&amp;ccedil;&amp;atilde;o, mulheres e homens.&lt;/p&gt;

&lt;p&gt;O mesmo serve para a seguran&amp;ccedil;a, que reveza dia e noite verificando as entradas e sa&amp;iacute;das, conferindo a identidade dos participantes e chamando aten&amp;ccedil;&amp;atilde;o em caso de comportamentos inadequados. Fiquei surpresa em descobrir que aquela cerveja geladinha do final do dia n&amp;atilde;o estava sendo vendida dentro do encontro. &amp;ldquo;Lugar de luta n&amp;atilde;o &amp;eacute; lugar de confus&amp;atilde;o&amp;rdquo;, frisam os organizadores.&lt;/p&gt;

&lt;p&gt;N&amp;oacute;s da imprensa recebemos um credenciamento espec&amp;iacute;fico com um colete para nos identificar e pudemos transitar livremente em todos os locais com sala dedicada para produ&amp;ccedil;&amp;atilde;o das nossas mat&amp;eacute;rias. Acompanhando os atingidos e os demais participantes desde a sa&amp;iacute;da da marcha em Reg&amp;ecirc;ncia e agora no dia a dia da vida no encontro, os la&amp;ccedil;os se tecem, as hist&amp;oacute;rias de vidas se revelam e se trocam.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Jeito saud&amp;aacute;vel de viver&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A hora do almo&amp;ccedil;o, onde todos esperam em fila, um prato na m&amp;atilde;o &amp;lsquo;proseando&amp;rsquo; sobre o card&amp;aacute;pio, &amp;eacute; sempre muito prop&amp;iacute;cio a altas gargalhadas. Cada delega&amp;ccedil;&amp;atilde;o trouxe a quantidade de comida necess&amp;aacute;ria para sustentar seus participantes. As verduras oriundas da agricultura familiar, as carnes doadas pelos produtores locais. N&amp;atilde;o comemos t&amp;atilde;o saud&amp;aacute;vel h&amp;aacute; muito tempo e com variedades vindas de 19 Estados do pa&amp;iacute;s!&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;max2.jpg&quot; src=&quot;//farm6.staticflickr.com/5322/30863182145_79e8626f0e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Maxwell Vilela&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;E se bater uma enxaqueca ou uma dor de tanto andar ap&amp;oacute;s a longa caminhada? Podemos ficar tranquilos que haver&amp;aacute; algu&amp;eacute;m para cuidar de n&amp;oacute;s. A barraca da sa&amp;uacute;de, composta de enfermeiros e de t&amp;eacute;cnicos da sa&amp;uacute;de volunt&amp;aacute;rios, acompanhou toda a marcha dando medica&amp;ccedil;&amp;otilde;es e primeiros cuidados de preven&amp;ccedil;&amp;atilde;o. Hoje os participantes podiam at&amp;eacute; se inscrever para receber massagens relaxantes.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A m&amp;iacute;stica &amp;eacute; o jeito popular de lutar&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;vinicius.jpg&quot; src=&quot;//farm6.staticflickr.com/5754/30863211095_aecfacae88_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Vin&amp;iacute;cius Vieira/Levante Popular da Juventude&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Mas o momento mais emocionante &amp;eacute;, sem d&amp;uacute;vida, o momento da m&amp;iacute;stica. Esse encontro da luta e da emo&amp;ccedil;&amp;atilde;o onde todos reencontramos a ess&amp;ecirc;ncia de ser humano, dotados n&amp;atilde;o s&amp;oacute; de c&amp;eacute;rebros e corpos, mas principalmente de cora&amp;ccedil;&amp;otilde;es. Um momento de generosidade e de emancipa&amp;ccedil;&amp;atilde;o. Como diz Louise, integrante da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, &amp;ldquo;apesar da dificuldade da luta, ela nos mostra como &amp;eacute; bonito nos empoderar uns aos outros, isso nos torna mais humanos&amp;rdquo;.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Nov 2016 16:52:37 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/08/um-evento-feito-com-o-carinho-por-centenas-de-maos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/08/um-evento-feito-com-o-carinho-por-centenas-de-maos/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;cozinha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mística&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;limpeza&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mulheres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;arena-mariana&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Memória viva através da arte </title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Na entrada da Arena de Mariana, no munic&amp;iacute;pio de mesmo nome pertencente &amp;agrave; Minas Gerais, onde aconteceu o Encontro dos Atingidos por Barragens, o visitante se deparou com um corredor de que ia adentrando da porta at&amp;eacute; o audit&amp;oacute;rio principal. A instala&amp;ccedil;&amp;atilde;o &amp;ldquo;Mar de Lama&amp;rdquo;, com cerca de dez metros de cumprimento, reproduz em miniatura o percurso da lama de rejeitos disparada pela barragem de Fund&amp;atilde;o em todo o Rio Doce, de Mariana at&amp;eacute; foz no litoral do Espirito Santo.&lt;/p&gt;

&lt;p&gt;A instala&amp;ccedil;&amp;atilde;o art&amp;iacute;stica &amp;eacute; feita de terra, lona e folhas, com maquetes de casas e animais, representando o impacto que a lama causou no equil&amp;iacute;brio ambiental do rio, nas resid&amp;ecirc;ncias dos atingidos, na sustentabilidade do territ&amp;oacute;rio, pastos e planta&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;A obra &amp;eacute; do artista pl&amp;aacute;stico W&amp;eacute;lidas Monteiro, apelidado de Preto. H&amp;aacute; um ano, o morador de Bento Rodrigues, come&amp;ccedil;ou a expor essa instala&amp;ccedil;&amp;atilde;o por todo o Brasil para materializar o impacto real da trag&amp;eacute;dia. A instala&amp;ccedil;&amp;atilde;o no Encontro j&amp;aacute; &amp;eacute; a d&amp;eacute;cima segunda. Junto ao &amp;ldquo;Mar de Lama&amp;rdquo; ele produziu quadros ilustrando a vida em Bento Rodrigues, antes do crime da Samarco (Vale/BHP Billiton): tranquila e cheia de cores.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;instalação.jpg&quot; src=&quot;//farm6.staticflickr.com/5775/30227174464_34f11214ae_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Florence Poznanski&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Morei em Bento Rodrigues durante 17 anos e lembro-me de cada detalhe e de cada esquina. Depois da trag&amp;eacute;dia entendi que o mais importante &amp;eacute; sempre preservar a mem&amp;oacute;ria para que as pessoas enxerguem tudo que a Samarco destruiu. &amp;Eacute; preciso que saibam que aqui tinha uma casa e que era assim, que aqui tinha um mercadinho e agora n&amp;atilde;o tem mais&amp;rdquo;, diz o artista. Das 600 casas de Bento Rodrigues ele j&amp;aacute; retratou 60 casas e se empenha a entregar para cada morador o retrato do seu lar do jeito que era antes do crime da mineradora.&lt;/p&gt;

&lt;p&gt;Demais artistas exp&amp;otilde;em suas manifesta&amp;ccedil;&amp;otilde;es de solidariedade com os atingidos da trag&amp;eacute;dia. As obras dos fot&amp;oacute;grafos Guilherme Weimann, Joka Madruga, Lidyane Ponciano e Leandro Taques foram tamb&amp;eacute;m expostas durante o encontro. Outra iniciativa &amp;eacute; dos irm&amp;atilde;os de Ipatinga, Kadosh e J&amp;eacute;ssica, que desenharam poesias sobre o tema da trag&amp;eacute;dia expondo em formato de cordel no audit&amp;oacute;rio principal.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 08 Nov 2016 13:23:58 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/08/memoria-viva-atraves-da-arte/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/08/memoria-viva-atraves-da-arte/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;preto&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;wélidas-monteiro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        
      </item>
    
      <item>
        <title>1 Ano de Lama e Luta: atingidos marcham por justiça em Bento Rodrigues</title>
        <description>&lt;p&gt;&lt;em&gt;Foto de capa: Yuri Barichivich/Greenpeace​&amp;nbsp;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Neste&amp;nbsp;s&amp;aacute;bado, 5 de novembro, data que marca o primeiro ano do rompimento da barragem de rejeitos de Fund&amp;atilde;o, aproximadamente mil atingidos e apoiadores marcharam pelas ruas de Bento Rodrigues, distrito de Mariana (MG), em mem&amp;oacute;ria das v&amp;iacute;timas, pela repara&amp;ccedil;&amp;atilde;o dos danos causados &amp;agrave; popula&amp;ccedil;&amp;atilde;o e pela puni&amp;ccedil;&amp;atilde;o dos respons&amp;aacute;veis pelo crime.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_05_Marcha 1 Ano-Acidente Samarco Mariana_1634_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5739/30161025343_b38916006c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Organizado pelo Movimento dos Atingidos por Barragens (MAB), em parceria com a Arquidiocese de Mariana, a atividade fez parte da Jornada &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, que percorreu todo o rastro dos rejeitos da Samarco (Vale/BHP Billiton), de Reg&amp;ecirc;ncia (ES) a Mariana, desde o dia 31 de outubro.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_05_Marcha 1 Ano-Acidente Samarco Mariana_1747_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5781/30495316940_923afa4929_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;De acordo com Let&amp;iacute;cia de Oliveira, integrante da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, o ato pol&amp;iacute;tico foi realizado como forma de sensibiliza&amp;ccedil;&amp;atilde;o, mas tamb&amp;eacute;m de den&amp;uacute;ncia &amp;agrave; impunidade dos respons&amp;aacute;veis pelo desastre. &amp;ldquo;O que estamos fazendo aqui hoje &amp;eacute; um grito de den&amp;uacute;ncia a todo o mundo para n&amp;atilde;o deixarmos que o maior desastre ambiental do Brasil seja esquecido. J&amp;aacute; est&amp;aacute; mais do que provado que o rompimento de Fund&amp;atilde;o foi uma trag&amp;eacute;dia anunciada, ou seja, um crime. Por isso, exigimos a responsabiliza&amp;ccedil;&amp;atilde;o dos culpados&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Somos todos Rio Doce&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estamos vivos e somos muitos&amp;rdquo;. Foi este o coro entoado durante uma m&amp;iacute;stica em mem&amp;oacute;ria das pessoas mortas pelo rompimento de Fund&amp;atilde;o. &amp;ldquo;Vestidos&amp;rdquo; de lama, os artistas carregaram 21 cruzes em mem&amp;oacute;ria das pessoas mortas pelo rompimento.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_05_Marcha 1 Ano-Acidente Samarco Mariana_1779_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5721/30707765081_a4a78cb98a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Na m&amp;iacute;stica, uma atriz encenou a dor de Priscila Monteiro, ex-moradora de Bento Rodrigues que sofreu um aborto for&amp;ccedil;ado no meio da lama. &amp;ldquo;Na boca do mato, estamos vivos e somos muitos&amp;rdquo;, bradava a artista.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m foi realizado um culto ecum&amp;ecirc;nico, com a presen&amp;ccedil;a do padre Geraldo Martins, que rezou pelas v&amp;iacute;timas e por seus familiares.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Justi&amp;ccedil;a &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O Greenpeace realizou, em parceria com o MAB, uma interven&amp;ccedil;&amp;atilde;o para cobrar a responsabiliza&amp;ccedil;&amp;atilde;o dos culpados por este que &amp;eacute; considerado o maior desastre socioambiental da hist&amp;oacute;ria do Brasil.&lt;/p&gt;

&lt;p&gt;Foi colocada a palavra &amp;ldquo;Justi&amp;ccedil;a&amp;rdquo;, em cima da Escola Municipal Bento Rodrigues, completamente destru&amp;iacute;da com o rompimento de Fund&amp;atilde;o. Nos seus escombros, os atingidos entoaram o grito de ordem &amp;ldquo;&amp;Aacute;guas para a vida, n&amp;atilde;o para a morte&amp;rdquo;.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Sat, 05 Nov 2016 17:38:36 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/05/1-ano-de-lama-e-luta-atingidos-marcham-por-justica-em-bento-rodrigues/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/05/1-ano-de-lama-e-luta-atingidos-marcham-por-justica-em-bento-rodrigues/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;movimento-dos-atingidos-por-barragens&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Candonga: uma história repetida</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Guiga Guimar&amp;atilde;es&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Duas vezes a Vale invadiu a vida do casal Maria Cristina Alves e Natanael dos Santos. A primeira, em 2006, os arrancou de sua casa. A segunda, em 2015, espalhou lama sobre seu trabalho, o Rio Doce. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A primeira vez&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Garimpeiros, Maria Cristina e Natanael viviam na comunidade de Soberbo Velho, no munic&amp;iacute;pio de Rio Doce. Eles foram retirados para a implanta&amp;ccedil;&amp;atilde;o da Usina Hidrel&amp;eacute;trica Risoleta Neves, ou hidrel&amp;eacute;trica de Candonga, como &amp;eacute; conhecida. Al&amp;eacute;m de perder o terreno em que viviam, todo o processo de desapropria&amp;ccedil;&amp;atilde;o foi bastante traum&amp;aacute;tico. &amp;nbsp;&amp;ldquo;N&amp;oacute;s tivemos que sair dois dias antes do combinado. Os policiais chegaram para tirar a gente. Depois disso minha m&amp;atilde;e ficou doente. O resto de coisa que ficou na casa alagou tudo. Muita gente morreu pouco tempo depois, de tanta tristeza&amp;rdquo;, afirma Maria Cristina.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;O empreendimento que tomou o lugar de Soberbo Velho &amp;eacute; de responsabilidade da Vale Minera&amp;ccedil;&amp;atilde;o S/A e da Alian&amp;ccedil;a Energia. Apesar de a usina ter capacidade para gerar energia suficiente para abastecer cidades como Ponte Nova, Ub&amp;aacute; e Ouro Preto, o empreendimento serve apenas para as atividades de minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;As empresas chegaram aqui em 2001, da&amp;iacute; pra c&amp;aacute; s&amp;oacute; v&amp;ecirc;m trazendo problemas pra gente. Eles procuram os mais ricos, injetam dinheiro neles e os pequenos produtores se d&amp;atilde;o mal. O pessoal t&amp;aacute; tudo correndo atr&amp;aacute;s e nada &amp;eacute; resolvido&amp;rdquo;, declara o marido de Maria Cristina, Natanael dos Santos, tamb&amp;eacute;m garimpeiro.&lt;/p&gt;

&lt;p&gt;Natanael denuncia que a repara&amp;ccedil;&amp;atilde;o proposta a ele s&amp;oacute; foi paga quase dez anos depois da constru&amp;ccedil;&amp;atilde;o da hidrel&amp;eacute;trica, em 2015. Ele ressalta ainda que &amp;eacute; preciso muito mais do que uma indeniza&amp;ccedil;&amp;atilde;o aos moradores. &amp;ldquo;Quem olha a Nova Soberbo, acha que a gente t&amp;aacute; melhor. A pessoa que vem de fora olha e pensa &amp;lsquo;essas pessoas est&amp;atilde;o bem estruturadas&amp;rsquo;. S&amp;oacute; que isso n&amp;atilde;o adianta, porque &amp;eacute; a mesma coisa de voc&amp;ecirc; estar bem vestido e bem cal&amp;ccedil;ado, mas com a barriga vazia&amp;rdquo;, explica.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;guiga.jpg&quot; src=&quot;//farm6.staticflickr.com/5530/30481767870_ec13a14f6f_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Maria Cristina conta que al&amp;eacute;m de escassas e demoradas, as indeniza&amp;ccedil;&amp;otilde;es pagas pela Vale para os moradores de Soberbo Velho n&amp;atilde;o tinham nenhum crit&amp;eacute;rio de repara&amp;ccedil;&amp;atilde;o. &amp;ldquo;Muita gente plantava ro&amp;ccedil;a, uns receberam e outros n&amp;atilde;o. A Vale na &amp;eacute;poca n&amp;atilde;o procurou todas as pessoas de Soberbo. Eu, por exemplo, plantava junto com a minha irm&amp;atilde;, mas ela recebeu cinco vezes mais que eu&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Atingidos pela segunda vez&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Passados quase dez anos da constru&amp;ccedil;&amp;atilde;o da hidrel&amp;eacute;trica de Candonga, os moradores da regi&amp;atilde;o novamente s&amp;atilde;o atingidos pela mineradora. O local foi afetado com o rompimento da barragem de Fund&amp;atilde;o, em novembro de 2015. Ainda hoje, cerca de 10 milh&amp;otilde;es de metros c&amp;uacute;bicos de lama da Samarco (Vale/BHP Billiton) est&amp;atilde;o retidos na hidrel&amp;eacute;trica.&lt;/p&gt;

&lt;p&gt;Na &amp;eacute;poca do rompimento, o rio passou 5 meses completamente tomado pela lama. Ela e o marido s&amp;atilde;o garimpeiros e dependem diretamente do rio para conseguir trabalhar. &amp;ldquo;Acabaram de destruir o meio de vida da gente, que &amp;eacute; o rio. Eu trabalhava em uma &amp;aacute;rea registrada, pra mexer com areia e com ouro. Com a lama acabou tudo&amp;rdquo;, lembra Natanael. Ele conta que, logo depois do rompimento, era imposs&amp;iacute;vel entrar no rio e ele arrumando um emprego em uma empreiteira da Samarco de remo&amp;ccedil;&amp;atilde;o de rejeitos. Depois de tr&amp;ecirc;s meses, decidiu sair, pois o que ganhava trabalhando de segunda a segunda n&amp;atilde;o era suficiente para cobrir as despesas da fam&amp;iacute;lia.&lt;/p&gt;

&lt;p&gt;Ele voltou a se arriscar no rio, mas afirma ter medo do que pode vir no futuro. &amp;ldquo;Onde eu t&amp;ocirc; trabalhando, &amp;eacute; abaixo da barragem, a &amp;aacute;gua sobe e desce e a lama vai junto. Quando a lama sobe e a &amp;aacute;gua suja muito, eu n&amp;atilde;o entro. Na hora que a &amp;aacute;gua e a lama abaixam, eu volto a trabalhar de novo. A gente fica com medo por causa dessa &amp;aacute;gua, tenho medo de dar uma doen&amp;ccedil;a depois. Mas continuo procurando, entrando no rio, porque n&amp;atilde;o tem outro jeito. Se n&amp;atilde;o entro, eu morro de fome&amp;rdquo;, explica.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Indeniza&amp;ccedil;&amp;atilde;o que n&amp;atilde;o vem&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A fam&amp;iacute;lia procurou a Samarco para tentar algum tipo de repara&amp;ccedil;&amp;atilde;o pelos preju&amp;iacute;zos causados pela empresa. Passado quase um ano, ainda n&amp;atilde;o tiveram nenhuma resposta da mineradora. E Natanael e Maria Cristina sabem que n&amp;atilde;o s&amp;atilde;o os &amp;uacute;nicos nessa situa&amp;ccedil;&amp;atilde;o. &amp;ldquo;A vida das pessoas t&amp;aacute; tudo bagun&amp;ccedil;ada tamb&amp;eacute;m, a nossa &amp;eacute; igual a de muitos&amp;rdquo;, resume Natanael.&lt;/p&gt;
</description>
        <pubDate>Sat, 05 Nov 2016 00:54:55 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/05/candonga-uma-historia-repetida/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/05/candonga-uma-historia-repetida/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;candonga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;risoleta-neves&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Ciranda do MAB: cuidado e educação para a luta</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Isis Medeiros&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Cuidar, educar e formar politicamente as crian&amp;ccedil;as s&amp;atilde;o preocupa&amp;ccedil;&amp;otilde;es que o Movimento dos Atingidos por Barragens (MAB) tamb&amp;eacute;m possui. Em todas suas atividades &amp;ndash; inclusive no Encontro dos Atingidos da Bacia do Rio Doce, que acontece em Mariana at&amp;eacute; s&amp;aacute;bado (5) &amp;ndash; o movimento busca construir um espa&amp;ccedil;o espec&amp;iacute;fico para os pequenos. Com o nome de Ciranda, esse espa&amp;ccedil;o permite que m&amp;atilde;es e pais fiquem liberados para participar da programa&amp;ccedil;&amp;atilde;o do evento.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A Ciranda do MAB come&amp;ccedil;ou a acontecer a partir da necessidade das mulheres, que come&amp;ccedil;aram a se organizar no movimento. Para elas poderem participar das atividades, &amp;eacute; necess&amp;aacute;rio existir um lugar para deixar seus filhos&amp;rdquo;, explica J&amp;eacute;ssica Portugal, do Coletivo Nacional da Ciranda do MAB.&lt;/p&gt;

&lt;p&gt;Aos 11 anos, Dandara Andrioli participa da Ciranda desde que nasceu. Ela &amp;eacute; atingida de Minas Gerais e afirma que a Ciranda &amp;eacute; muito importante para ela e para sua fam&amp;iacute;lia. &amp;ldquo;A gente aprende sobre o que est&amp;aacute; acontecendo no mundo, sobre o que nossos pais est&amp;atilde;o discutindo na plen&amp;aacute;ria. Se n&amp;atilde;o tivesse a Ciranda, os pais teriam que deixar as crian&amp;ccedil;as em casa ou levar para a reuni&amp;atilde;o, mas a&amp;iacute; eles iam ficar desconcentrados&amp;rdquo;, relata.&lt;/p&gt;

&lt;p&gt;A Ciranda no Encontro tem mais de 30 crian&amp;ccedil;as atingidas, de 0 a 12 anos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;lidy.jpg&quot; src=&quot;//farm6.staticflickr.com/5590/30745823266_79e94f61d7_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Lidyane Ponciano&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Mais que uma creche&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A perspectiva do MAB &amp;eacute; que as crian&amp;ccedil;as tamb&amp;eacute;m s&amp;atilde;o sujeitos da luta dos atingidos por barragens e, por isso, a Ciranda tamb&amp;eacute;m &amp;eacute; um espa&amp;ccedil;o de educa&amp;ccedil;&amp;atilde;o ampla e conscientiza&amp;ccedil;&amp;atilde;o sobre a necessidade de transforma&amp;ccedil;&amp;atilde;o da sociedade. J&amp;eacute;ssica conta que os temas abordados em cada Ciranda variam conforme o evento. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Aqui em Mariana, por exemplo, n&amp;oacute;s trabalhamos temas que est&amp;atilde;o sendo discutidos nas plen&amp;aacute;rias, ou seja, o rompimento da barragem de Fund&amp;atilde;o, a contamina&amp;ccedil;&amp;atilde;o do Rio Doce e a situa&amp;ccedil;&amp;atilde;o das comunidades atingidas&amp;rdquo;, conta.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;O rio que era doce&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A avalia&amp;ccedil;&amp;atilde;o positiva da Ciranda &amp;eacute; un&amp;acirc;nime entre os pequenos participantes. Lorena de Souza, de 9 anos, &amp;eacute; atingida no Rio de Janeiro e s&amp;oacute; tem a dizer coisas boas. &amp;ldquo;O que eu mais gosto s&amp;atilde;o as brincadeiras, as m&amp;uacute;sicas. A gente cantou, fez trabalho e brincou na quadra&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;Atingido pela lama da Samarco (Vale-BHP Billiton), Tiago Vieira, do Esp&amp;iacute;rito Santo, tem 7 anos e conta que desenhar &amp;eacute; sua atividade preferida. &amp;ldquo;Eu gostei de pintar a barragem no papel. N&amp;oacute;s fizemos o Rio antes e depois da lama. Antes era limpo, bonito. Depois ficou cheia de barro, tinha peixe morto e ningu&amp;eacute;m tomando banho&amp;rdquo;, conta, fazendo refer&amp;ecirc;ncia a uma atividade que abordou o tema da trag&amp;eacute;dia.&lt;/p&gt;

&lt;p&gt;Dandara tamb&amp;eacute;m adorou essa din&amp;acirc;mica, mas lamenta o quanto a lama deixou o Rio Doce feio e polu&amp;iacute;do. &amp;ldquo;Foi muito triste o que aconteceu, com lama n&amp;atilde;o pode mais pescar e nadar&amp;rdquo;, comenta.&lt;/p&gt;
</description>
        <pubDate>Sat, 05 Nov 2016 00:30:23 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/05/ciranda-do-mab-cuidado-e-educacao-para-a-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/05/ciranda-do-mab-cuidado-e-educacao-para-a-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;ciranda-do-mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ciranda&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;crianças&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Insuficiência do judiciário exige organização e luta dos atingidos </title>
        <description>&lt;p&gt;Ap&amp;oacute;s um ano do crime da Samarco (Vale/BHP Billiton), ainda n&amp;atilde;o &amp;eacute; poss&amp;iacute;vel ter a dimens&amp;atilde;o da totalidade dos impactos da trag&amp;eacute;dia. A contesta&amp;ccedil;&amp;atilde;o foi un&amp;acirc;nime entre os participantes da mesa &amp;ldquo;A viola&amp;ccedil;&amp;atilde;o dos Direitos Humanos das popula&amp;ccedil;&amp;otilde;es atingidas por barragens e os desafios atuais&amp;rdquo;, realizada na manh&amp;atilde; dessa sexta-feira (4), durante Encontro do Movimento dos Atingidos por Barragens (MAB), em Mariana (MG). Representantes do Minist&amp;eacute;rio P&amp;uacute;blico, parlamentares, procuradoria federal e especialistas em direitos humanos compunham o debate.&lt;/p&gt;

&lt;p&gt;Desde o acidente, s&amp;atilde;o pelo menos tr&amp;ecirc;s A&amp;ccedil;&amp;otilde;es Civis P&amp;uacute;blicas em andamento na justi&amp;ccedil;a sobre o caso de Mariana, mas ainda n&amp;atilde;o houve nenhum avan&amp;ccedil;o concreto. A principal cr&amp;iacute;tica &amp;eacute; devido &amp;agrave; falta de participa&amp;ccedil;&amp;atilde;o dos atingidos nos debates judicias e defini&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Em meados de mar&amp;ccedil;o, foi realizado um acordo entre a Samarco (Vale/BHP Billiton) e o poder judicial sem qualquer participa&amp;ccedil;&amp;atilde;o dos atingidos, que foi homologado e passou a validar. Ap&amp;oacute;s o questionamento de diversos pontos do documento, o acordo foi suspenso.&amp;nbsp; &amp;ldquo;Aquele que cometeu o crime n&amp;atilde;o pode ser o encarregado por dizer como ser&amp;aacute; a repara&amp;ccedil;&amp;atilde;o. A empresa tem que agir com boa f&amp;eacute; e garantir que todos sejam ouvidos em condi&amp;ccedil;&amp;otilde;es&amp;quot;, declara D&amp;eacute;borah Duprat, procuradora Federal dos Direitos do Cidad&amp;atilde;o. A defensora p&amp;uacute;blica federal Lutiana Valadares Fernandes, que presta assist&amp;ecirc;ncia jur&amp;iacute;dica aos atingidos na negocia&amp;ccedil;&amp;atilde;o com a Samarco,&amp;nbsp;concorda: &amp;quot;&amp;Eacute; fundamental a participa&amp;ccedil;&amp;atilde;o dos atingidos&amp;quot;.&lt;/p&gt;

&lt;p&gt;O crime ocorrido em Mariana n&amp;atilde;o &amp;eacute; uma situa&amp;ccedil;&amp;atilde;o isolada. Maria Dirlene, Conselho Nacional de Direitos Humanos, aponta que apenas com um novo modelo energ&amp;eacute;tico e de sociedade ser&amp;aacute; poss&amp;iacute;vel acabar com essas viola&amp;ccedil;&amp;otilde;es. &amp;ldquo;O que ocorreu aqui n&amp;atilde;o &amp;eacute; um crime apenas dessa regi&amp;atilde;o. &amp;Eacute; um projeto de desenvolvimento que coloca o crescimento a partir da explora&amp;ccedil;&amp;atilde;o das riquezas naturais&amp;rdquo;, afirma Dirlene. Ela refor&amp;ccedil;a que essa escolha faz parte de uma l&amp;oacute;gica do capitalismo, que portanto n&amp;atilde;o se importa que para isso seja preciso destruir vidas.&lt;/p&gt;

&lt;p&gt;Exemplo disso &amp;eacute; o caso da petrol&amp;iacute;fera Chevron/Texaco no Equador, onde a popula&amp;ccedil;&amp;atilde;o sofreu com a polui&amp;ccedil;&amp;atilde;o de 68 bilh&amp;otilde;es de litros de &amp;aacute;guas de rios e fontes, prejudicando intensamente o cotidiano da popula&amp;ccedil;&amp;atilde;o local entre o per&amp;iacute;odo de 1972 e 1992. A empresa foi condenada a pagar 8,6 bilh&amp;otilde;es de d&amp;oacute;lares por danos e limpeza de uma &amp;aacute;rea de 4 mil quil&amp;ocirc;metros quadrados na Floresta Amaz&amp;ocirc;nica. Robinson Yumbo, do movimento &amp;ldquo;Uni&amp;oacute;n Afectados por Texaco&amp;rdquo; conta que apesar da multa, os atingidos vivem as consequ&amp;ecirc;ncias da contamina&amp;ccedil;&amp;atilde;o at&amp;eacute; hoje. &amp;ldquo;A nossa experi&amp;ecirc;ncia mostra que a luta judicial sozinha n&amp;atilde;o &amp;eacute; suficiente, a indeniza&amp;ccedil;&amp;atilde;o ainda n&amp;atilde;o foi paga. Enquanto isso pessoas morrem at&amp;eacute; hoje pela contamina&amp;ccedil;&amp;atilde;o dos rejeitos, n&amp;atilde;o podemos seguir validando essa impunidade&amp;rdquo;, refor&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;Durante a mesa, foi realizado um &amp;ldquo;Voz do atingido&amp;rdquo; com microfone aberto onde os atingidos pela Samarco puderam desabafar, fazer suas cr&amp;iacute;ticas e exigir participa&amp;ccedil;&amp;atilde;o. &amp;ldquo;N&amp;atilde;o temos o que comer, n&amp;atilde;o temos com o que trabalhar e n&amp;atilde;o tem oportunidade de emprego em lugar algum. &amp;Eacute; uma calamidade o que estamos vivendo&amp;rdquo;, afirma Castro, pescador da bacia do Rio Doce.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Leandro Scalabrim, advogado popular, afirma que ainda h&amp;aacute; muitos desafios na luta pelos direitos dos atingidos pela Samarco (Vale/BHP Billiton). A invisibilidade dos impactos sofridos pelos pescadores e idosos da bacia do Rio Doce e o n&amp;atilde;o reconhecimento de muitos atingidos e a interrup&amp;ccedil;&amp;atilde;o na entrega dos benef&amp;iacute;cios devem ser pensadas pelos atingidos organizados. Ele refor&amp;ccedil;a que o diagn&amp;oacute;stico da totalidade dos impactos &amp;eacute; necessidade urgente para que se continue o debate a partir da realidade dos atingidos. &amp;ldquo;Percebemos a insufici&amp;ecirc;ncia do judici&amp;aacute;rio, por isso &amp;eacute; fundamental a organiza&amp;ccedil;&amp;atilde;o e luta dos atingidos para garantirmos nossos direitos. S&amp;oacute; a luta conquista&amp;rdquo;, conclui.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 04 Nov 2016 16:51:34 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/04/insuficiencia-do-judiciario-exige-organizacao-e-luta-dos-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/04/insuficiencia-do-judiciario-exige-organizacao-e-luta-dos-atingidos/</guid>
        
        
      </item>
    
  </channel>
</rss>
