<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Tue, 16 Aug 2016 15:47:56 +0000</pubDate>
    <lastBuildDate>Tue, 16 Aug 2016 15:47:56 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Laudo do MP comprova que mesmo tratada água do Rio Doce permanece contaminada em Governador Valadares </title>
        <description>&lt;p&gt;O Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais (MPMG) apresentou na semana passada um laudo que aponta a alta presen&amp;ccedil;a de alum&amp;iacute;nio na &amp;aacute;gua que abastece Governador Valadares (MG). Moradores de Cachoeira Escura, distrito de Belo Oriente (MG), temem por ingerirem a &amp;aacute;gua do Rio Doce, uma vez que o tratamento no local &amp;eacute; prec&amp;aacute;rio segundo moradores.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Se em Governador Valadares a &amp;aacute;gua est&amp;aacute; contaminada imagina aqui em Cachoeira Escura, onde o tratamento &amp;eacute; bem mais prec&amp;aacute;rio?&amp;rdquo;, questiona dona Maria Silva, moradora da rua Astrogildo Pereira. Esta foi a principal indaga&amp;ccedil;&amp;atilde;o dos moradores nas reuni&amp;otilde;es realizadas pela Samarco na comunidade.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Pedimos ao Minist&amp;eacute;rio P&amp;uacute;blico que fa&amp;ccedil;a uma an&amp;aacute;lise aqui tamb&amp;eacute;m. Pois a mesma &amp;aacute;gua que corre l&amp;aacute;, passa aqui tamb&amp;eacute;m. N&amp;oacute;s n&amp;atilde;o confiamos nas an&amp;aacute;lises da Samarco&amp;rdquo;, afirma o pescador Cl&amp;aacute;udio Santos.&lt;/p&gt;

&lt;p&gt;A resposta aos questionamentos n&amp;atilde;o vem. A postura dos representantes da empresa tem sido cessar o assunto, alegando que a pauta da reuni&amp;atilde;o n&amp;atilde;o &amp;eacute; a &amp;aacute;gua, mas sim as indeniza&amp;ccedil;&amp;otilde;es, que est&amp;atilde;o previstas para conclus&amp;atilde;o at&amp;eacute; mar&amp;ccedil;o de 2017.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-15 at 23.28.26.jpeg&quot; src=&quot;//farm9.staticflickr.com/8427/28920331802_2f03327ef1_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;O descaso com os atingidos &amp;eacute; tanto que os cadastros para receber indeniza&amp;ccedil;&amp;atilde;o ser&amp;atilde;o realizados exclusivamente por telefone, pelo 0800 da empresa. &amp;ldquo;Os cadastros presenciais j&amp;aacute; foram uma bagun&amp;ccedil;a. Muita gente que nunca pescou ou dependeu do rio para sustento recebeu o cart&amp;atilde;o, enquanto muitos pescadores ficaram sem receber. Agora, por telefone vai ser pior ainda. Como v&amp;atilde;o saber quem tem ou n&amp;atilde;o direito de receber?&amp;rdquo;, declara Jo&amp;atilde;o Filipe.&lt;/p&gt;

&lt;p&gt;Como se n&amp;atilde;o bastasse, o problema para quem mora em bairros na parte alta da cidade &amp;eacute; maior. A &amp;aacute;gua para as regi&amp;otilde;es &amp;eacute; bombeada uma vez por semana e ainda n&amp;atilde;o enche a caixa d&amp;rsquo;&amp;aacute;gua totalmente. &amp;ldquo;Aqui no morro est&amp;aacute; faltando &amp;aacute;gua at&amp;eacute; para beber. Algumas pessoas v&amp;atilde;o l&amp;aacute; em baixo buscar em bicas. Como eu n&amp;atilde;o tenho carro e nem dinheiro para pagar, conto com a solidariedade dos meus filhos e vizinhos&amp;rdquo; conta Irany Salviana, moradora.&lt;/p&gt;

&lt;p&gt;Na Baixada do Coronel Roberto, zona rural da cidade de Ipaba (MG), a comunidade est&amp;aacute; sendo abastecida por caminh&amp;otilde;es pipas disponibilizados pela Samarco. No entanto, os caminh&amp;otilde;es s&amp;atilde;o providos pela mesma &amp;aacute;gua, de qualidade duvidosa, dragada em Cachoeira Escura. Os problemas com a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o aparecem por meio de manchas na pele, alergias, feridas pelo corpo e dores estomacais.&lt;/p&gt;

&lt;p&gt;As pautas da regi&amp;atilde;o ainda n&amp;atilde;o foram atendidas pela Samarco. A empresa se recusa a fazer a an&amp;aacute;lise dos po&amp;ccedil;os de &amp;aacute;gua e a fornecer ra&amp;ccedil;&amp;atilde;o para os animais. Antes do crime as cria&amp;ccedil;&amp;otilde;es se alimentavam com o resto da produ&amp;ccedil;&amp;atilde;o de hortali&amp;ccedil;as que hoje &amp;eacute; quase imposs&amp;iacute;vel produzir, j&amp;aacute; que n&amp;atilde;o d&amp;aacute; para irrigar com a &amp;aacute;gua do rio.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-16 at 00.44.40.jpeg&quot; src=&quot;//farm8.staticflickr.com/7504/28739184960_d73393273e_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 16 Aug 2016 14:34:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/16/laudo-do-mp-comprova-que-mesmo-tratada-agua-do-rio-doce-permanece-contaminada-em-governador-valadares/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/16/laudo-do-mp-comprova-que-mesmo-tratada-agua-do-rio-doce-permanece-contaminada-em-governador-valadares/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;contaminada&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco no Vale do Aço sofrem com descaso da empresa</title>
        <description>&lt;p&gt;Areeiros sem nenhuma prote&amp;ccedil;&amp;atilde;o retiram areia do Rio Doce&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s nove meses do crime em Mariana, cidades atingidas pela Samarco no Vale do A&amp;ccedil;o mineiro est&amp;atilde;o sofrendo com a contamina&amp;ccedil;&amp;atilde;o do Rio Doce. Em algumas cidades a popula&amp;ccedil;&amp;atilde;o est&amp;aacute; consumindo a &amp;aacute;gua com metais pesados. As den&amp;uacute;ncias n&amp;atilde;o cessam. S&amp;atilde;o v&amp;aacute;rias as doen&amp;ccedil;as de pele que surgem nas pessoas em contato com a &amp;aacute;gua e animais que est&amp;atilde;o morrendo por estarem consumindo o recurso h&amp;iacute;drico.&lt;/p&gt;

&lt;p&gt;Atingidos do distrito de Cachoeira Escura, na cidade de Belo Oriente (MG), continuam dragando a &amp;aacute;gua do Rio Doce para retirar areia, sem nenhuma instru&amp;ccedil;&amp;atilde;o da empresa ou equipamentos de prote&amp;ccedil;&amp;atilde;o. Como se n&amp;atilde;o bastasse, pedreiros de cidades vizinhas, que usam dessa areia para trabalho, apresentam manchas e feridas na pele.&lt;/p&gt;

&lt;p&gt;Na cidade de Naque (MG), muitos pescadores n&amp;atilde;o foram sequer reconhecidos como atingidos pela Samarco. A empresa proibiu a pesca no rio Santo Ant&amp;ocirc;nio, afluente do Rio Doce, e n&amp;atilde;o apresentou medidas paliativas para os atingidos. A proibi&amp;ccedil;&amp;atilde;o seria para a recupera&amp;ccedil;&amp;atilde;o do rio contaminado com a lama t&amp;oacute;xica.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;Foto de manchas na pele eou feridas.jpeg&quot; src=&quot;//farm9.staticflickr.com/8527/28403110094_32d78a1d11_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Alergias, coceiras e dores estomacais s&amp;atilde;o comuns depois do contato com a &amp;aacute;gua do Rio Doce&lt;/p&gt;

&lt;p&gt;Na zona rural de Naque, animais morreram ou ficaram doentes depois de beberem a &amp;aacute;gua do rio. Antes do Rio Doce ficar impr&amp;oacute;prio para consumo, cria&amp;ccedil;&amp;otilde;es de porcos, gado e galinhas se alimentavam soltos. Hoje, ficam presos e o gasto com compra de ra&amp;ccedil;&amp;atilde;o aumentou. Os pequenos produtores andam quil&amp;ocirc;metros para buscar &amp;aacute;gua em um brejo para dar aos animais.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;Foto animais (porca, cachorra).jpeg&quot; src=&quot;//farm9.staticflickr.com/8348/28918458522_e872b51fd0_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Animais est&amp;atilde;o doentes e morrem depois de beberem &amp;aacute;gua do Rio Doce&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;atilde;o est&amp;atilde;o nos deixando pescar, n&amp;atilde;o nos d&amp;atilde;o o cart&amp;atilde;o com o sal&amp;aacute;rio. Nossos animais j&amp;aacute; est&amp;atilde;o passando fome, daqui uns dias somos n&amp;oacute;s&amp;rdquo;, disse Murilo Silva, atingido que at&amp;eacute; hoje n&amp;atilde;o recebeu nenhuma &amp;ldquo;visita&amp;rdquo; da Samarco.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-16 at 11.10.06.jpeg&quot; src=&quot;//farm9.staticflickr.com/8237/28406267863_1191e82932_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Atingido perdeu posto de trabalho.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Em S&amp;atilde;o Louren&amp;ccedil;o, distrito de Bugre (MG), a maioria das fam&amp;iacute;lias &amp;eacute; ribeirinhas, quase todos pescavam e/ou plantavam, seja para comercializa&amp;ccedil;&amp;atilde;o, seja para consumo pr&amp;oacute;prio. Muitos perderam animais que ingeriram &amp;aacute;gua do rio ou se alimentaram dos peixes mortos, que na &amp;eacute;poca do rompimento da barragem, se amontoavam na beira do rio. Outro problema apresentado pelos moradores &amp;eacute; que a &amp;aacute;gua que eles consomem &amp;eacute; retirada de um po&amp;ccedil;o muito pr&amp;oacute;ximo ao rio e n&amp;atilde;o recebe nenhum tipo de tratamento. Eles temem que ele tamb&amp;eacute;m possa ter sido contaminado.&lt;/p&gt;

&lt;p&gt;A Samarco, por&amp;eacute;m, n&amp;atilde;o reconhece os moradores de S&amp;atilde;o Louren&amp;ccedil;o como atingidos, menos de dez pessoas da localidade recebem a verba de manuten&amp;ccedil;&amp;atilde;o. Em reuni&amp;atilde;o realizada pela empresa a mesma se recusou at&amp;eacute; em fazer a an&amp;aacute;lise da &amp;aacute;gua do po&amp;ccedil;o e ainda faltou com o respeito com os presentes.&lt;/p&gt;

&lt;p&gt;Os moradores de S&amp;atilde;o Louren&amp;ccedil;o tamb&amp;eacute;m utilizavam o rio como lazer, alternativa de &amp;aacute;gua quando faltava e tamb&amp;eacute;m para transporte. &amp;Eacute; que o distrito se encontra muito pr&amp;oacute;ximo &amp;agrave; Cachoeira Escura, basta atravessar o rio de balsa. Inclusive, a maioria das pessoas estuda e trabalha do outro lado do rio. Por&amp;eacute;m, com a chegada da lama, a balsa ficou dias parada, causando preju&amp;iacute;zo para muitos trabalhadores e estudantes. No dia 11 de agosto a balsa parou novamente: encalhou devido o baix&amp;iacute;ssimo n&amp;iacute;vel de &amp;aacute;gua no rio Doce.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-15 at 23.26.30.jpeg&quot; src=&quot;//farm9.staticflickr.com/8654/28738001630_6091cdcffe_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Homens tentam desatolar balsa no rio&lt;/p&gt;

&lt;p&gt;Estas den&amp;uacute;ncias foram feitas durante o Mutir&amp;atilde;o de Trabalho de Base que o Movimento dos Atingidos por Barragens realiza em toda a extens&amp;atilde;o da bacia do Rio Doce. &amp;ldquo;Eu vim do Paran&amp;aacute; ver com meus pr&amp;oacute;prios olhos o resultado do crime da Samarco, pois a m&amp;iacute;dia n&amp;atilde;o mostra. O que aparece &amp;eacute; o problema resolvido. Fiquei surpreendido com a real situa&amp;ccedil;&amp;atilde;o. Estas cidades est&amp;atilde;o a quil&amp;ocirc;metros da barragem. S&amp;atilde;o muitas pessoas &amp;nbsp;sofrendo as consequ&amp;ecirc;ncias da neglig&amp;ecirc;ncia da empresa&amp;rdquo;, afirma Marcelo militante do Movimento dos Atingidos por Barragens do Paran&amp;aacute;.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Tue, 16 Aug 2016 13:21:04 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/16/atingidos-pela-samarco-no-vale-do-aco-sofrem-com-agua-contaminada/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/16/atingidos-pela-samarco-no-vale-do-aco-sofrem-com-agua-contaminada/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;contaminada&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Regional da Arquidiocese de Mariana aprova carta de apoio à luta dos atingidos de Barra Longa</title>
        <description>&lt;p align=&quot;center&quot;&gt;&lt;strong&gt;CARTA&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;DE SOLIDARIEDADE&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;&amp;Agrave; POPULA&amp;Ccedil;&amp;Atilde;O DE&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;BARRA LONGA&lt;/strong&gt;&amp;nbsp;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&lt;em&gt;Quando Cristo aparecer, seremos semelhantes a ele, pois o veremos como ele &amp;eacute;(1Jo&lt;/em&gt;&amp;nbsp;&lt;em&gt;3,2)&lt;/em&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A Regi&amp;atilde;o Pastoral Mariana Leste, reuniu-se no&amp;nbsp;dia 9 de abril&amp;nbsp;de 2016, na cidade de Barra Longa, visitando &amp;aacute;reas impactadas pela &amp;lsquo;lama da Samarco&amp;rsquo; e ouvindo depoimento de fam&amp;iacute;lias atingidas.&amp;nbsp;De 17 a 22 de julho de 2016 foi realizada semana mission&amp;aacute;ria com a presen&amp;ccedil;a de mission&amp;aacute;rios de toda Arquidiocese de Mariana. Na visita&amp;nbsp;&amp;agrave;s fam&amp;iacute;lias e comunidades, constatou-se que os problemas e os desafios persistem. Diante disso, o Conselho&amp;nbsp;Regional de Pastoral da Regi&amp;atilde;o Leste&amp;nbsp;vem a p&amp;uacute;blico deixar sua mensagem &amp;agrave;s comunidades e &amp;agrave; sociedade em geral.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;N&amp;oacute;s, leigos e padres da Regi&amp;atilde;o, pudemos constatar que o munic&amp;iacute;pio de Barra Longa, considerando-se sua sede e as comunidades rurais ribeirinhas, entre elas&amp;nbsp;Gesteira, foi dramaticamente afetado pelo rompimento da barragem de Fund&amp;atilde;o, ocorrido no dia 5 de novembro de 2015, situa&amp;ccedil;&amp;atilde;o consideravelmente agravada pelo descaso da empresa e suas controladoras (Vale e BHP Billiton) visto que, meses depois dessa trag&amp;eacute;dia anunciada, a lama continua vazando na barragem e os atingidos n&amp;atilde;o t&amp;ecirc;m uma garantia efetiva de seus direitos, um claro desrespeito ao Direito Humano e Ambiental.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A cidade de Barra Longa se transformou num canteiro de obras, mas, a despeito das in&amp;uacute;meras frentes de trabalho, causando poeira, barro e muito&amp;nbsp;estresse&amp;nbsp;na popula&amp;ccedil;&amp;atilde;o, o atingido, em geral, n&amp;atilde;o &amp;eacute; atendido na sua necessidade b&amp;aacute;sica, ficando inseguro quanto ao seu presente e ao seu futuro, sendo obrigado a viver do emergencial no provis&amp;oacute;rio, sem a&amp;ccedil;&amp;otilde;es estruturantes que resolvam, realmente, os problemas criados pela empresa.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;O &amp;ldquo;Acord&amp;atilde;o&amp;rdquo; assinado entre empresa, governos estaduais de Minas Gerais e do Esp&amp;iacute;rito Santo e Governo Federal, elaborado sem a participa&amp;ccedil;&amp;atilde;o dos atingidos, deu muito poder &amp;agrave; Samarco, mas o Movimento dos Atingidos por Barragens (MAB) que, desde o in&amp;iacute;cio, em parceria com a Arquidiocese de Mariana, vem contribuindo na organiza&amp;ccedil;&amp;atilde;o do povo, insiste em manter a mobiliza&amp;ccedil;&amp;atilde;o e os espa&amp;ccedil;os coletivos de negocia&amp;ccedil;&amp;atilde;o sempre com o acompanhamento do Minist&amp;eacute;rio P&amp;uacute;blico.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Ap&amp;oacute;s todo esse per&amp;iacute;odo convivendo com a trag&amp;eacute;dia, a popula&amp;ccedil;&amp;atilde;o busca agora construir&amp;nbsp;de forma conjunta&amp;nbsp;a&amp;ccedil;&amp;otilde;es que recuperem a cidade no longo prazo, como a diversifica&amp;ccedil;&amp;atilde;o econ&amp;ocirc;mica, com inclus&amp;atilde;o social e gera&amp;ccedil;&amp;atilde;o de renda, a recupera&amp;ccedil;&amp;atilde;o das condi&amp;ccedil;&amp;otilde;es plenas de vida na zona rural, especialmente no trajeto da lama, a garantia de reassentamento para todos aqueles que perderam suas casas ou que vivem em &amp;aacute;rea de risco por causa do rompimento, novas oportunidades para a juventude na educa&amp;ccedil;&amp;atilde;o, no lazer e na cultura, etc., tudo isso elaborado e defendido de maneira aut&amp;ocirc;noma e organizado pelos atingidos dando voz especial aos jovens e mulheres.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Diante das quest&amp;otilde;es aqui narradas, e de tantas outras que pudemos perceber entre o povo, a Regi&amp;atilde;o Pastoral Mariana Leste se solidariza com o sofrimento das fam&amp;iacute;lias atingidas e&amp;nbsp;apoia&amp;nbsp;quem organiza os atingidos,&amp;nbsp;pois quanto mais fortalecidos, mais poder&amp;atilde;o lutar pela garantia de seus direitos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt; &amp;nbsp;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;Conselho Regional de Pastoral da Regi&amp;atilde;o Mariana Leste&amp;nbsp;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;Ponte Nova,&amp;nbsp;&amp;nbsp;6&amp;nbsp;&amp;nbsp; de&amp;nbsp; Agosto de&amp;nbsp;&amp;nbsp; 2016&amp;nbsp;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;Festa da Transfigura&amp;ccedil;&amp;atilde;o do Senhor&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 12 Aug 2016 18:41:14 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/12/regional-da-arquidiocese-de-mariana-aprova-carta-de-apoio-a-luta-dos-atingidos-de-barra-longa/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/12/regional-da-arquidiocese-de-mariana-aprova-carta-de-apoio-a-luta-dos-atingidos-de-barra-longa/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;pastoral&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Arquidiocese-de-Mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco ignora garimpeiros e pescadores atingidos em Rio Doce</title>
        <description>&lt;p&gt;Na noite da &amp;uacute;ltima quarta-feira (10) garimpeiros e pescadores atingidos pela Samarco nas cidades de Rio Doce realizaram uma assembleia geral organizada pelo Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;S&amp;atilde;o homens e mulheres trabalhadoras que j&amp;aacute; foram atingidos pelo Cons&amp;oacute;rcio Candonga, na &amp;eacute;poca uma parceria da mineradora Vale e da sider&amp;uacute;rgica Novelis, parte do Grupo Aditya Birla, um gigantesco conglomerado multinacional indiano. A Hidrel&amp;eacute;trica Risoleta Neves foi inaugurada em agosto de 2005 e deixou um rastro de destrui&amp;ccedil;&amp;atilde;o ambiental e viola&amp;ccedil;&amp;atilde;o de direitos.&lt;/p&gt;

&lt;p&gt;Entre eles, o desaparecimento de Jo&amp;atilde;o Caetano dos Santos, conhecido na regi&amp;atilde;o como &amp;quot;Gabundo&amp;quot;. O agricultor de 57 anos desapareceu na madrugada do dia 9 de fevereiro de 2003 dentro do canteiro de obras da barragem. Empresas e autoridades nunca apresentaram explica&amp;ccedil;&amp;otilde;es satisfat&amp;oacute;rias sobre o caso e o inqu&amp;eacute;rito policial foi arquivado.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m disto, Candonga tem o registro da expuls&amp;atilde;o dos moradores de Soberbo, comunidade alagada pela obra. No dia 03 de maio de 2004, quatorze fam&amp;iacute;lias que resistiam sair de suas casas enquanto n&amp;atilde;o recebessem seus direitos foram expulsas em uma gigantesca opera&amp;ccedil;&amp;atilde;o militar que mobilizou cerca de 200 policiais.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Naquela &amp;eacute;poca, a Vale negou nossos direitos, empobrecendo o povo garimpeiro e pescador, mas ainda deixou o rio. Agora, n&amp;atilde;o temos sequer o rio. A barragem est&amp;aacute; vazia e suja e nem conseguimos chegar perto daquelas &amp;aacute;guas&amp;rdquo;, conta Djanira Cardoso, 66 anos, militante do MAB na regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Com o rompimento, atividades b&amp;aacute;sicas de subsist&amp;ecirc;ncia foram praticamente extintas e centenas de fam&amp;iacute;lias na pequena cidade de Rio Doce est&amp;atilde;o sem fonte de trabalho e renda. A Samarco se recusa a reconhecer as fam&amp;iacute;lias e, para gerar divis&amp;atilde;o na comunidade, escolhe alguns atingidos para receber o aux&amp;iacute;lio financeiro e pede para que eles n&amp;atilde;o contem sequer para os vizinhos. A outros entrega cesta b&amp;aacute;sicas, uma a&amp;ccedil;&amp;atilde;o degradante e absurda. Mas, a maioria, simplesmente ignora.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A Samarco Minera&amp;ccedil;&amp;atilde;o S.A, que &amp;eacute; um apelido para a Vale nesta regi&amp;atilde;o, tem uma a&amp;ccedil;&amp;atilde;o nefasta e irrespons&amp;aacute;vel. Por que n&amp;atilde;o entregar o cart&amp;atilde;o para todos diminuindo um problema social grave que ela piorou e ajudando a economia de uma cidade em crise t&amp;atilde;o profunda como Rio Doce?&amp;rdquo;, questiona Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o do MAB em Minas Gerais.&lt;/p&gt;

&lt;p&gt;O Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) j&amp;aacute; foi acionado e a comunidade est&amp;aacute; se organizando para garantir pela sua pr&amp;oacute;pria for&amp;ccedil;a o pagamento do cart&amp;atilde;o e de outros direitos negados. A assembleia em Rio Doce fez parte do Mutir&amp;atilde;o de Trabalho de Base que o MAB est&amp;aacute; fazendo em toda a bacia do Rio Doce entre 7 e 13 de agosto com o objetivo de unificar a luta e a organiza&amp;ccedil;&amp;atilde;o em todas as cidades atingidas.&lt;/p&gt;
</description>
        <pubDate>Fri, 12 Aug 2016 18:31:08 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/12/samarco-ignora-garimpeiros-e-pescadores-atingidos-em-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/12/samarco-ignora-garimpeiros-e-pescadores-atingidos-em-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Samrco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ignora&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Mariana, atingidos pela Samarco se reúnem com atingida por Belo Monte</title>
        <description>&lt;p&gt;Na noite desta quarta-feira (10), atingidos pela Samarco dos distritos de Ponte do Gama, Paracatu, Pedras e Bento Rodrigues se reuniram para um bate-papo com Edz&amp;acirc;ngela Alves, atingida pela Barragem de Belo Monte, no Par&amp;aacute;. Depois de visitar Barra Longa, ela pode contar para um grupo ampliado o processo de constru&amp;ccedil;&amp;atilde;o da usina.&lt;/p&gt;

&lt;p&gt;Durante a conversa, a atingida exp&amp;ocirc;s os impactos que a popula&amp;ccedil;&amp;atilde;o sofreu. Ela alertou para a forma que as empresas lidam com os atingidos. Por exemplo, as consultorias que fazem intermin&amp;aacute;veis entrevistas e cadastros que ningu&amp;eacute;m tem acesso, nem mesmo o Minist&amp;eacute;rio P&amp;uacute;blico.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A barragem de rejeitos n&amp;atilde;o &amp;eacute; muito diferente da hidroel&amp;eacute;trica. S&amp;atilde;o os mesmos impactos e o mesmo tratamento das empresas com os atingidos. At&amp;eacute; mesmo porque s&amp;atilde;o as mesmas empresas. A Vale &amp;eacute; uma das donas de Belo Monte e &amp;eacute; propriet&amp;aacute;ria da Samarco&amp;rdquo;, lembra.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;13886843_697302397094575_6336280420186127058_n.jpg&quot; src=&quot;//farm9.staticflickr.com/8118/28294976933_cb99c9ecf6_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;No per&amp;iacute;odo que esteve em Minas Gerais ela pode perceber o quanto a semelhan&amp;ccedil;a no processo de &amp;ldquo;di&amp;aacute;logo&amp;rdquo; da empresa com os atingidos. &amp;ldquo;A empresa s&amp;oacute; enrola com as reuni&amp;otilde;es que sempre ficam na mesma pauta, pois n&amp;atilde;o traz respostas aos atingidos. Este processo &amp;eacute; t&amp;iacute;pico para desmobilizar e cansar o povo, &amp;rdquo; contou a Edzangela.&lt;/p&gt;

&lt;p&gt;Para a atingida de Bento Rodrigues, Joana D&amp;rsquo;arc Noberto, a conversa serviu de alerta para os atingidos. &amp;ldquo;Muita coisa a gente n&amp;atilde;o sabe. Esse encontro foi bom para ficarmos atentos quando lidarmos com a Samarco. Al&amp;eacute;m de mostrar que precisamos nos mover e nos organizar&amp;rdquo;, afirmou ela.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Alguns atingidos conseguiram captar que a organiza&amp;ccedil;&amp;atilde;o &amp;eacute; necess&amp;aacute;ria. Minha participa&amp;ccedil;&amp;atilde;o aqui &amp;eacute; ressaltar a import&amp;acirc;ncia da unidade do povo e da comunidade&amp;rdquo;, disse a companheira paraense.&lt;/p&gt;

&lt;p&gt;A conversa faz parte do Mutir&amp;atilde;o de Trabalho de Base em toda a extens&amp;atilde;o da bacia do Rio Doce cujo objetivo &amp;eacute; reunir, debater, informar, animar e organizar fam&amp;iacute;lias em todos os munic&amp;iacute;pios atingidos pela Samarco no sentido de construir uma organiza&amp;ccedil;&amp;atilde;o popular forte e unificada para garantir os direitos.&lt;/p&gt;

&lt;p&gt;&lt;span style=&quot;color: rgb(0, 0, 0); font-family: &amp;quot;Helvetica Neue&amp;quot;, &amp;quot;Segoe UI&amp;quot;, Helvetica, Arial, &amp;quot;Lucida Grande&amp;quot;, sans-serif; line-height: normal;&quot;&gt;Foto: Rafaella Souza / M&amp;iacute;dia NINJA&lt;/span&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 11 Aug 2016 11:52:30 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/11/em-mariana-atingidos-pela-samarco-se-reunem-com-atingida-por-belo-monte/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/11/em-mariana-atingidos-pela-samarco-se-reunem-com-atingida-por-belo-monte/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;encontro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingida por Belo Monte visita atingidos pela Samarco                                    em Barra Longa</title>
        <description>&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) realiza entre os dias 7 e 13 de agosto um Mutir&amp;atilde;o de Trabalho de Base em toda a extens&amp;atilde;o da bacia do Rio Doce. O objetivo &amp;eacute; reunir, debater, informar, animar e organizar fam&amp;iacute;lias em todos os munic&amp;iacute;pios atingidos pela Samarco no sentido de construir uma organiza&amp;ccedil;&amp;atilde;o popular forte e unificada para garantir os direitos.&lt;/p&gt;

&lt;p&gt;Parte das atividades deste trabalho ampliado &amp;eacute; a visita de atingidos por barragens organizados no MAB em outros estados brasileiros como Paran&amp;aacute;, Rond&amp;ocirc;nia e Par&amp;aacute;. Est&amp;atilde;o em Minas Gerais e no Esp&amp;iacute;rito Santo trazendo suas experi&amp;ecirc;ncias e animar as fam&amp;iacute;lias para que n&amp;atilde;o se deixam enganar pelas empresas t&amp;atilde;o pouco se iludam pensando que sem organiza&amp;ccedil;&amp;atilde;o ser&amp;aacute; poss&amp;iacute;vel avan&amp;ccedil;ar em direitos entre Mariana e foz do Rio Doce.&lt;/p&gt;

&lt;p&gt;Entre eles est&amp;aacute; Ediz&amp;acirc;ngela Alves, atingida pela Barragem de Belo Monte, na cidade de Altamira (PA). Ela esteve em Barra Longa nesta ter&amp;ccedil;a-feira (09). Ao olhar as ruas sujas, a poeira intermin&amp;aacute;vel que fica suspensa na pequena cidade todo o dia e parte da noite, os quintais transformados em estradas para os caminh&amp;otilde;es das mineradoras, as queixas dos moradores doentes, Ediz&amp;acirc;ngela lembra como est&amp;atilde;o as coisas na sua terra.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute; impressionante a semelhan&amp;ccedil;a, apesar de morar t&amp;atilde;o longe, l&amp;aacute; na Amaz&amp;ocirc;nia. E aqui as empresas tamb&amp;eacute;m agem da mesma forma, desorganizando as pessoas, negando direitos, suas consultorias tamb&amp;eacute;m fingem &amp;lsquo;di&amp;aacute;logo social&amp;rsquo; para enganar as fam&amp;iacute;lias, uns poucos s&amp;atilde;o beneficiados e muitos s&amp;atilde;o esquecidos. Isto pensando que isto ocorre em toda a Bacia em que muitos lugares sequer foram reconhecidos como atingidos&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m de visitar fam&amp;iacute;lias, Ediz&amp;acirc;ngela participou de tr&amp;ecirc;s momentos de debate na Escola Estadual Padre Epif&amp;acirc;nio Gon&amp;ccedil;alves conversando com cerca de 400 estudantes do Ensino Fundamental, do Ensino M&amp;eacute;dio, do Pronatec e do Educa&amp;ccedil;&amp;atilde;o de Jovens e Adultos (EJA). A atividade foi realizada pelo Grupo de Estudos e Pesquisas Socioambientais (GEPSA) que re&amp;uacute;ne professores e estudantes da Universidade Federal de Ouro Preto (UFOP) e Instituto Federal de Ouro Preto (IFET). MAB e Sindicato Metabase Inconfidentes da regi&amp;atilde;o de Mariana participaram contribuindo com suas experi&amp;ecirc;ncias na luta pelos direitos.&lt;/p&gt;

&lt;p&gt;Para Ediz&amp;acirc;ngela foi uma experi&amp;ecirc;ncia muito importante. &amp;ldquo;Eu insisti muito que as fam&amp;iacute;lias devem se organizar. Sem isto, n&amp;atilde;o h&amp;aacute; sa&amp;iacute;da. E levo muita bagagem para minha comunidade porque l&amp;aacute; tamb&amp;eacute;m vamos ter uma barragem de rejeito da minera&amp;ccedil;&amp;atilde;o da Belo Sun que vai explorar ouro na Volta Grande do Xingu. E detalhe: quem fez o estudo da barragem de l&amp;aacute; foi a mesma empresa que fez o da barragem de Fund&amp;atilde;o, lembra, preocupada.&lt;/p&gt;

&lt;p&gt;O Mutir&amp;atilde;o de Trabalho de Base na regi&amp;atilde;o que inclui as cidades entre Mariana e Sem-peixe terminar&amp;aacute; neste s&amp;aacute;bado, dia 13 de agosto de 2016, com o &lt;strong&gt;Encontro dos Atingidos por Barragens em di&amp;aacute;logo com o Papa Francisco&lt;/strong&gt; no Trevo de Acaiaca e Diogo de Vasconcelos.&lt;/p&gt;
</description>
        <pubDate>Wed, 10 Aug 2016 11:59:52 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/10/atingida-por-belo-monte-visita-atingidos-pela-samarco-em-barra-longa/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/10/atingida-por-belo-monte-visita-atingidos-pela-samarco-em-barra-longa/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;trabalho-de-base&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;Belo-Monte&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Água do Saae está imprópria e pode causar doenças, diz MP</title>
        <description>&lt;p&gt;Foto: S&amp;aacute;vio Scarabelli/G1&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Doen&amp;ccedil;as degenerativas e neurol&amp;oacute;gicas a longo prazo, como o mal de Alzheimer e o mal de Parkinson, osteoporose, altera&amp;ccedil;&amp;otilde;es neurocomportamentais, incluindo encefalopatia, esclerose lateral amiotr&amp;oacute;fica e dem&amp;ecirc;ncia dial&amp;iacute;tica. Estes s&amp;atilde;o algumas das doen&amp;ccedil;as que a popula&amp;ccedil;&amp;atilde;o est&amp;aacute; amea&amp;ccedil;ada de contrair bebendo a &amp;aacute;gua do rio Doce, mesmo tratada pelo Saae. O laudo do Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais (MPMG), com base em amostras recolhidas em 13 locais em Valadares, incluindo escolas p&amp;uacute;blicas, condom&amp;iacute;nios residenciais e hospitais, aponta que em 11 deles o n&amp;iacute;vel de alum&amp;iacute;nio est&amp;aacute; acima do permitido e que o metal presente na &amp;aacute;gua bruta n&amp;atilde;o &amp;eacute; eliminado durante o tratamento.&lt;/p&gt;

&lt;p&gt;De acordo com o documento, n&amp;atilde;o h&amp;aacute; d&amp;uacute;vida acerca dos efeitos cr&amp;ocirc;nicos &amp;agrave; sa&amp;uacute;de humana causados pela ingest&amp;atilde;o constante de alum&amp;iacute;nio. &amp;ldquo;Em um dos trabalhos cient&amp;iacute;ficos mais completos sobre o tema, foi constatado que, a partir de valores superiores ou iguais a 0,1 mg/L de alum&amp;iacute;nio na &amp;aacute;gua produzida para abastecimento p&amp;uacute;blico, o risco de dem&amp;ecirc;ncia e decl&amp;iacute;nio cognitivo aumenta. Ademais, in&amp;uacute;meros estudos demonstram que a presen&amp;ccedil;a do alum&amp;iacute;nio na &amp;aacute;gua, em concentra&amp;ccedil;&amp;otilde;es superiores ao padr&amp;atilde;o de potabilidade, pode contribuir para o aparecimento de algumas doen&amp;ccedil;as no organismo humano&amp;rdquo;, revela o laudo.&lt;/p&gt;

&lt;p&gt;O promotor de Justi&amp;ccedil;a Leonardo Diniz Faria destaca que, ap&amp;oacute;s o rompimento da barragem de Fund&amp;atilde;o, em Mariana, foi verificado que os n&amp;iacute;veis de alum&amp;iacute;nio estavam muito elevados na capta&amp;ccedil;&amp;atilde;o do rio Doce. &amp;ldquo;Considerando que os rejeitos das barragens apresentam em sua composi&amp;ccedil;&amp;atilde;o elevadas concentra&amp;ccedil;&amp;otilde;es desse metal, &amp;eacute; bem poss&amp;iacute;vel que o alum&amp;iacute;nio tenha sido transportado ao longo do rio Doce, ocasionando altera&amp;ccedil;&amp;otilde;es na composi&amp;ccedil;&amp;atilde;o qu&amp;iacute;mica em diversos trechos desse curso d&amp;rsquo;&amp;aacute;gua, conforme a dire&amp;ccedil;&amp;atilde;o dos ventos, os &amp;iacute;ndices pluviom&amp;eacute;tricos e a vaz&amp;atilde;o do rio. Al&amp;eacute;m disso, o laudo aponta a substitui&amp;ccedil;&amp;atilde;o do coagulante pol&amp;iacute;mero de ac&amp;aacute;cia negra pelo sulfato de alum&amp;iacute;nio como outro motivo para a eleva&amp;ccedil;&amp;atilde;o dos n&amp;iacute;veis do metal na &amp;aacute;gua.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;Em raz&amp;atilde;o dessas evid&amp;ecirc;ncias cient&amp;iacute;ficas, o laudo afirma ainda ser imprescind&amp;iacute;vel que o Saae adote as medidas necess&amp;aacute;rias para a adequa&amp;ccedil;&amp;atilde;o do par&amp;acirc;metro, tanto na sa&amp;iacute;da das ETAs quanto na rede de distribui&amp;ccedil;&amp;atilde;o. &amp;ldquo;O laudo recomenda ainda que sejam constantemente monitorados os par&amp;acirc;metros de alum&amp;iacute;nio, mangan&amp;ecirc;s, ferro, cor aparente, turbidez, pH, s&amp;oacute;lidos dissolvidos totais, Escherichia coli, coliformes totais e cloro residual livre, na sa&amp;iacute;da das ETAs de Valadares e em pontos estrat&amp;eacute;gicos de toda a rede de distribui&amp;ccedil;&amp;atilde;o do munic&amp;iacute;pio. Para entendermos, a quantidade permitida pelo Minist&amp;eacute;rio da Sa&amp;uacute;de &amp;eacute; de 020 mg/L; na primeira medi&amp;ccedil;&amp;atilde;o em alguns pontos da cidade, foi revelado que a quantidade presente do metal seria de 064 mg/L. E mesmo sendo realizada a retrolavagem nos tanques do Saae, o novo teste apontou a presen&amp;ccedil;a de 037 mg/L&amp;rdquo;, complementou Faria.&lt;/p&gt;

&lt;p&gt;Participaram da reuni&amp;atilde;o de apresenta&amp;ccedil;&amp;atilde;o do laudo os promotores de Justi&amp;ccedil;a Evandro Ventura da Silva e Leonardo Diniz Faria; o procurador da Rep&amp;uacute;blica Bruno Costa Magalh&amp;atilde;es; e os defensores p&amp;uacute;blicos da Uni&amp;atilde;o Francisco Moreira Salles e Hendrikus Sim&amp;otilde;es Garcia. Os promotores esclareceram ainda que o alum&amp;iacute;nio encontrado na &amp;aacute;gua n&amp;atilde;o estava presente no rio Doce, mas passou a ser encontrado ap&amp;oacute;s a chegada da lama de rejeitos vinda de Mariana (MG). Ainda no encontro foi definido que ser&amp;aacute; ajuizada uma nova a&amp;ccedil;&amp;atilde;o civil p&amp;uacute;blica contra a Samarco, para que a empresa volte a distribuir &amp;aacute;gua mineral aos moradores da cidade.&lt;/p&gt;

&lt;p&gt;Procurada, a Samarco reafirmou em nota que possui resultados que comprovam que n&amp;atilde;o h&amp;aacute; altera&amp;ccedil;&amp;otilde;es nos par&amp;acirc;metros de alum&amp;iacute;nio ou metais pesados e que tais an&amp;aacute;lises est&amp;atilde;o &amp;agrave; disposi&amp;ccedil;&amp;atilde;o das autoridades. A mineradora informou que n&amp;atilde;o foi notificada a respeito dos resultados das amostras colhidas pelo Minist&amp;eacute;rio P&amp;uacute;blico e que realiza o monitoramento constante da qualidade da &amp;aacute;gua em 92 pontos ao longo de todo o rio Doce e sua foz. Ainda de acordo com a nota, a Samarco afirma que na regi&amp;atilde;o de Valadares laudos recentes comprovam que o par&amp;acirc;metro qu&amp;iacute;mico alum&amp;iacute;nio est&amp;aacute; dentro dos limites estabelecido pelo Conselho Nacional de Meio Ambiente (Conama) e dentro do hist&amp;oacute;rico do rio no que diz respeito &amp;agrave; &amp;aacute;gua bruta. Em rela&amp;ccedil;&amp;atilde;o &amp;agrave; &amp;aacute;gua tratada, a mineradora assegura que os laudos comprovam que todos os par&amp;acirc;metros est&amp;atilde;o em conformidade com a Portaria 2.914 do Minist&amp;eacute;rio da Sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;Com portal Di&amp;aacute;rio Rio Doce.&lt;/p&gt;
</description>
        <pubDate>Wed, 10 Aug 2016 00:52:42 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/10/agua-do-saae-esta-impropria-e-pode-causar-doencas-diz-mp/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/10/agua-do-saae-esta-impropria-e-pode-causar-doencas-diz-mp/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;doenças&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Nove meses depois da tragédia, atingidos pela Samarco fazem plenária em Ipatinga</title>
        <description>&lt;p&gt;Nos dias em que se completam os nove meses do rompimento da Barragem de Fund&amp;atilde;o, que pertence a Samarco Minera&amp;ccedil;&amp;atilde;o S.A, controlada pela &amp;nbsp;Vale/BHP Billinton, atingidos de toda a bacia do Rio Doce realizaram plen&amp;aacute;ria em Ipatinga, na regi&amp;atilde;o do Vale do A&amp;ccedil;o, em Minas Gerais.&lt;/p&gt;

&lt;p&gt;O objetivo do encontro foi unificar a luta das comunidades atingidas pelo crime, al&amp;eacute;m de construir uma pauta &amp;uacute;nica de toda Bacia e fortalecer os caminhos para crescer a organiza&amp;ccedil;&amp;atilde;o popular e a unidade na luta pelos direitos negados pelas empresas respons&amp;aacute;veis.&lt;/p&gt;

&lt;p&gt;O encontro reuniu atingidos das cidades mineiras de Mariana, Barra Longa, Acaiaca, Diogo de Vasconcelos, Santa Cruz do Escalvado, Governador Valadares, Naque, de Cachoeira Escura, distrito de Belo Oriente, Itueta, Resplendor. Do Esp&amp;iacute;rito Santo estiveram presentes os munic&amp;iacute;pios de Baixo Guandu, Colatina, Linhares e S&amp;atilde;o Mateus.&lt;/p&gt;

&lt;p&gt;A programa&amp;ccedil;&amp;atilde;o incluiu a troca de experi&amp;ecirc;ncias entre as comunidades, trabalhos em grupo debate sobre os reais motivos do crime da Samarco e os desafios para unificar a pauta e a organiza&amp;ccedil;&amp;atilde;o popular na bacia. Welidas Monteiro Preto, artista popular e atingido em Bento Rodrigues construiu uma obra art&amp;iacute;stica chamada &amp;ldquo;Mar de Lama&amp;rdquo;, que demostra como foi o rompimento e suas consequ&amp;ecirc;ncias e que foi utilizado como motivador principal das discuss&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-05 at 18.46.31.jpeg&quot; src=&quot;//farm9.staticflickr.com/8792/28733168862_28d3926783_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Quis mostrar para quem acompanhou os desdobramentos do crime somente pela m&amp;iacute;dia, que n&amp;atilde;o mostrou o que realmente aconteceu no Bento, a verdade, a vis&amp;atilde;o e o que ficou na mem&amp;oacute;ria de quem ainda est&amp;aacute; sofrendo com a trag&amp;eacute;dia&amp;rdquo;, afirmou Preto. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;O pr&amp;oacute;ximo momento ser&amp;aacute; nos dias 3 e 4 de setembro, dias em que o MAB far&amp;aacute; um encontro de atingidos de toda a Bacia na comunidade de Paracatu de Baixo, em Mariana, com participa&amp;ccedil;&amp;atilde;o de jovens atingidos de outros estados brasileiros. Ser&amp;aacute; um ato para unificar as reivindica&amp;ccedil;&amp;otilde;es e fortalecer anima&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias para a realiza&amp;ccedil;&amp;atilde;o da Marcha e do Encontro do Movimento dos Atingidos por Barragens (MAB) entre 31 de outubro e 5 de novembro de 2016, dia em que ser&amp;aacute; realizado &amp;ldquo;Um minuto de Sirene&amp;rdquo; dentro de Bento Rodrigues para denunciar um ano de impunidade do crime da Samarco.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2016-08-05 at 19.20.49.jpeg&quot; src=&quot;//farm9.staticflickr.com/8565/28837775015_138596cc2e_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 08 Aug 2016 01:16:18 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/08/nove-meses-depois-da-tragedia-atingidos-pela-samarco-fazem-plenaria-em-ipatinga/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/08/nove-meses-depois-da-tragedia-atingidos-pela-samarco-fazem-plenaria-em-ipatinga/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;encontro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;nove-meses&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>MAB fará encontro para denunciar um ano de impunidade do crime da Samarco</title>
        <description>&lt;p&gt;Fotos: Lidyane Ponciano&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Na data que marcar&amp;aacute; um ano de impunidade do crime da Samarco (Vale\BHP Billiton), o maior desastre ambiental da hist&amp;oacute;ria do Brasil e o mais impactante da minera&amp;ccedil;&amp;atilde;o global, o Movimento dos Atingidos por Barragens (MAB) realizar&amp;aacute; um grande encontro reunindo fam&amp;iacute;lias de todas as regi&amp;otilde;es atingidas pela lama na bacia do Rio Doce. Tamb&amp;eacute;m estar&amp;atilde;o presentes atingidos vindos de diversas regi&amp;otilde;es de Minas Gerais e de outros estados brasileiros que estar&amp;atilde;o em Mariana para refor&amp;ccedil;ar a solidariedade e o empenho coletivo na luta pelos direitos.&lt;/p&gt;

&lt;p&gt;As atividades de mem&amp;oacute;ria pela trag&amp;eacute;dia, den&amp;uacute;ncia da viola&amp;ccedil;&amp;atilde;o de direitos e fortalecimento da organiza&amp;ccedil;&amp;atilde;o incluir&amp;aacute; uma Marcha que sair&amp;aacute; de Reg&amp;ecirc;ncia, no Esp&amp;iacute;rito Santo, no dia 31 de outubro de 2016 e percorrer&amp;aacute; at&amp;eacute; 2 de novembro diversas cidades atingidas reunindo moradores, fazendo assembleias e debatendo com as fam&amp;iacute;lias os rumos da luta popular em defesa do rio Doce e seus afluentes resultando em um grande Encontro do Movimento dos Atingidos por Barragens (MAB) na cidade de Mariana entre 3 e 5 de novembro.&lt;/p&gt;

&lt;p&gt;Ser&amp;atilde;o dias de refletir e debater sobre os reais motivos que resultaram neste grande crime ambiental, discutir um novo modelo de minera&amp;ccedil;&amp;atilde;o que respeite o meio ambiente, as comunidades e os trabalhadores, pautar uma Pol&amp;iacute;tica de Direitos que d&amp;ecirc; garantias &amp;agrave;s fam&amp;iacute;lias atingidas e refor&amp;ccedil;ar a anima&amp;ccedil;&amp;atilde;o das comunidades atingidas entre Bento Rodrigues e a foz do Rio Doce para construir o protagonismo das fam&amp;iacute;lias em uma organiza&amp;ccedil;&amp;atilde;o forte e unificada.&lt;/p&gt;

&lt;p&gt;No dia 5 de novembro vamos realizar &amp;ldquo;Um Minuto de Sirene&amp;rdquo; dentro de Bento Rodrigues chamando toda a comunidade bem como organiza&amp;ccedil;&amp;otilde;es sociais, sindicatos, ONGs, universidades, Igrejas, para fazer mem&amp;oacute;ria dos 19 mortos e da crian&amp;ccedil;a abortada pela lama, fazer ecoar no mundo a den&amp;uacute;ncia da irresponsabilidade da Samarco e das suas controladoras e refor&amp;ccedil;ar que a esperan&amp;ccedil;a de nova vida est&amp;aacute; na uni&amp;atilde;o e no empenho coletivo e organizado.&lt;/p&gt;

&lt;p&gt;Para Let&amp;iacute;cia Faria, integrante da coordena&amp;ccedil;&amp;atilde;o estadual do MAB em Minas Gerais, ser&amp;aacute; um momento hist&amp;oacute;rico protagonizado pelos atingidos. &amp;ldquo;A sociedade precisa saber o que est&amp;aacute; acontecendo aqui e as empresas devem respeitar os direitos e a iniciativa aut&amp;ocirc;noma das fam&amp;iacute;lias se organizar para reconstruir a vida&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Ribeirinhos, agricultores, pescadores, garimpeiros, comerciantes, ind&amp;iacute;genas, moradores da zona urbana e zona rural, todos s&amp;atilde;o chamados a participar, a construir este grande mutir&amp;atilde;o que busca tornar os atingidos na Bacia do Rio Doce uma s&amp;oacute; fam&amp;iacute;lia em luta&amp;rdquo;, conclui Guilherme Campon&amp;ecirc;s, atingido em Governador Valadares que tamb&amp;eacute;m &amp;eacute; membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;photo654467950244374452.jpg&quot; src=&quot;//farm9.staticflickr.com/8875/28671884371_efba92ca6c_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 03 Aug 2016 20:34:43 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/03/mab-fara-encontro-para-denunciar-um-ano-de-impunidade-do-crime-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/03/mab-fara-encontro-para-denunciar-um-ano-de-impunidade-do-crime-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;encontro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;denuncia&quot;}</category>
        
        
      </item>
    
      <item>
        <title>A luz de velas, atingidos celebram dia de São Bento na comunidade destruída
</title>
        <description>&lt;p&gt;A comunidade de Bento Rodrigues deu um bom recado para a Samarco no dia 30 de julho de 2016: quem manda no territ&amp;oacute;rio de Bento Rodrigues &amp;eacute; o povo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Cerca de 58 pessoas celebraram a festa de S&amp;atilde;o Bento, padroeiro da comunidade, no dia que sempre costumavam celebr&amp;aacute;-la, o &amp;uacute;ltimo final de semana de julho, na comunidade destru&amp;iacute;da, ao lado dos tapumes que cercam o que sobrou da Igreja de S&amp;atilde;o Bento, apenas a luz de velas.&lt;/p&gt;

&lt;p&gt;Apesar da Samarco ter tirado a &amp;aacute;gua e a luz do povoado para dificultar o acesso e a perman&amp;ecirc;ncia, teve prociss&amp;atilde;o pelas ruas da comunidade, celebra&amp;ccedil;&amp;atilde;o, hasteamento da bandeira de S&amp;atilde;o Bento, toque dos sinos, foguetes, partilha e muita resist&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;Durante prociss&amp;atilde;o e celebra&amp;ccedil;&amp;atilde;o que demonstraram a resist&amp;ecirc;ncia de um povo que insiste em n&amp;atilde;o perder suas ra&amp;iacute;zes e que abordaram a humildade, o amor ao pr&amp;oacute;ximo e a uni&amp;atilde;o, alguns moradores soltavam foguetes, na noite agora totalmente escura e silenciosa de Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;Durante as preces da celebra&amp;ccedil;&amp;atilde;o as palavras mais ouvidas nas falas dos atingidos foram &amp;ldquo;agrade&amp;ccedil;o a S&amp;atilde;o Bento&amp;rdquo;, &amp;ldquo;seguir a luta&amp;rdquo;, &amp;ldquo;ter o nosso Bento&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Foi um momento de, a partir da tristeza, renovar a esperan&amp;ccedil;a, a uni&amp;atilde;o, a f&amp;eacute;, a possibilidade de constru&amp;ccedil;&amp;atilde;o do futuro e demonstrar que, mesmo tendo entrada restrita em um territ&amp;oacute;rio de sua propriedade, a comunidade n&amp;atilde;o vai permitir que tentem destruir suas tradi&amp;ccedil;&amp;otilde;es, sua mem&amp;oacute;ria, sua uni&amp;atilde;o e sua for&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;Um m&amp;ecirc;s antes da festa, um atingido disse: &amp;ldquo;No dia 30, pelo menos uns foguetes n&amp;oacute;s vamos soltar l&amp;aacute;&amp;rdquo;. Fizeram muito mais do que isso. Os foguetes iluminaram a escurid&amp;atilde;o em que a Samarco colocou Bento Rodrigues e gritaram: estamos aqui e continuaremos vindo, pois esta terra &amp;eacute; nossa e sempre ser&amp;aacute;!&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;IMG-20160801-WA0000.jpg&quot; src=&quot;//farm9.staticflickr.com/8303/28590860352_c264e1f32c_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;IMG-20160801-WA0014.jpg&quot; src=&quot;//farm8.staticflickr.com/7547/28081053073_3b7f1b3016_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 01 Aug 2016 12:35:51 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/08/01/a-luz-de-velas-atingidos-celebram-dia-de-sao-bento-na-comunidade-destruida/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/08/01/a-luz-de-velas-atingidos-celebram-dia-de-sao-bento-na-comunidade-destruida/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;celebração&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;padroeiro&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;dificultar&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;procissão&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
