<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Tue, 02 Feb 2016 18:36:22 +0000</pubDate>
    <lastBuildDate>Tue, 02 Feb 2016 18:36:22 +0000</lastBuildDate>
    <generator>Jekyll v3.0.2</generator>
    
      <item>
        <title>Arqueologia de uma tragédia</title>
        <description>&lt;p&gt;&amp;ldquo;Era como se o mundo estivesse acabando. Eu sei que ningu&amp;eacute;m nunca ouviu o mundo acabando, mas foi essa sensa&amp;ccedil;&amp;atilde;o que a gente teve. Foi muito barulho e poeira&amp;rdquo;, rememorou Renato Jos&amp;eacute; Martins.&lt;/p&gt;

&lt;p&gt;O mundo n&amp;atilde;o acabou nesse dia, mas as ruas do pequeno distrito de Mariana (MG) sumiram completamente do mapa. O rel&amp;oacute;gio marcava 16 horas do dia 5 de novembro, quando 65 milh&amp;otilde;es de metros c&amp;uacute;bicos de rejeitos de min&amp;eacute;rio invadiram o horizonte dos moradores de Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu tinha ido conversar com um colega pra gente pescar &amp;agrave;s seis da tarde, mas quando eu cheguei &amp;agrave; pra&amp;ccedil;a ouvi um barulho imenso. Olhei pra tr&amp;aacute;s e vi uma onda de poeira e um barulho que s&amp;oacute; aumentava. Peguei minha bicicleta e fui atr&amp;aacute;s da minha esposa, que est&amp;aacute; gr&amp;aacute;vida de quatro meses, e dos meus dois filhos&amp;rdquo;, recordou Gleison de Souza.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;g2.jpg&quot; src=&quot;//farm2.staticflickr.com/1616/24481748480_8eb9f0988e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Em menos de dez minutos, sem nenhum aviso ou alerta sonoro, a lama tomou conta de praticamente toda a comunidade. Ruas, casas, carros e uma quantidade incalcul&amp;aacute;vel de mem&amp;oacute;rias foram soterrados pelo rompimento da barragem do Fund&amp;atilde;o, que era controlada pela Samarco &amp;ndash; empresa de minera&amp;ccedil;&amp;atilde;o que pertence &amp;agrave; Vale e BHP Billiton.&lt;/p&gt;

&lt;p&gt;Na v&amp;eacute;spera de completar um m&amp;ecirc;s da trag&amp;eacute;dia anunciada, como comprovam os estudos feitos em 2013 pelo Instituto Pr&amp;iacute;stino a pedido do Minist&amp;eacute;rio P&amp;uacute;blico Estadual que j&amp;aacute; alertava para os riscos de rompimento da barragem, Renato e Gleison voltaram aos escombros do que antes era Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;Antes disso, Renato j&amp;aacute; havia tentado voltar ao local dois dias depois da remo&amp;ccedil;&amp;atilde;o for&amp;ccedil;ada, mas foi impedido pelo ex&amp;eacute;rcito. &amp;ldquo;Um deles apontou a arma pra mim e me obrigou a sair correndo apressado da minha pr&amp;oacute;pria terra&amp;rdquo;, afirmou Renato.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;g3.jpg&quot; src=&quot;//farm2.staticflickr.com/1514/24659467892_88cb321fab_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Apesar de n&amp;atilde;o terem sido reprimidos por nenhum &amp;oacute;rg&amp;atilde;o de seguran&amp;ccedil;a na visita da &amp;uacute;ltima sexta-feira (04), o sentimento de tristeza era m&amp;uacute;tuo. &amp;ldquo;Eu morava na Rua Dona Olinda, 243. Minha casa era bem simples, mas eu gostava muito. Eu me sinto bastante humilhado em voltar hoje aqui&amp;rdquo;, admitiu Gleison.&lt;/p&gt;

&lt;p&gt;O atingido, que j&amp;aacute; trabalhou um ano e tr&amp;ecirc;s meses como sinaleiro na Samarco entre 2013 e 2014, questiona a postura da empresa. &amp;ldquo;Eu tive a oportunidade de ver a barragem abrir uma trinca quando trabalhava na Samarco. Na ocasi&amp;atilde;o, eles deixaram uma equipe dirigindo dois caminh&amp;otilde;es e uma m&amp;aacute;quina. Agora a pergunta que fica &amp;eacute;: essas pessoas n&amp;atilde;o eram importantes para passarem por esse risco?&amp;rdquo;, questionou Gleison.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Mem&amp;oacute;rias&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Durante a visita ao local, Renato conseguiu encontrar sua casa em meio ao mar de lama. Ap&amp;oacute;s alguns minutos de paralisia, o jovem avistou o que poderia ser parte da sua hist&amp;oacute;ria.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;g4.jpg&quot; src=&quot;//farm2.staticflickr.com/1445/24751057716_c92617502f_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;N&amp;atilde;o foi preciso muito tempo de escava&amp;ccedil;&amp;atilde;o para o trof&amp;eacute;u de truco e as medalhas de futebol despontarem dos rejeitos t&amp;oacute;xicos. Como havia sa&amp;iacute;do apenas com a roupa do corpo, esses objetos passaram a ser as lembran&amp;ccedil;as mais antigas que Renato conseguiu resgatar.&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 18:33:15 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/arqueologia-de-uma-tragedia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/arqueologia-de-uma-tragedia/</guid>
        
        
      </item>
    
      <item>
        <title>A lama da Samarco (Vale/BHP) atinge a vida das mulheres</title>
        <description>&lt;p&gt;O&amp;nbsp;sagu&amp;atilde;o do Hotel Provid&amp;ecirc;ncia, no centro hist&amp;oacute;rico de Mariana (MG), est&amp;aacute; sempre movimentado. O local &amp;eacute; um dos tantos da cidade a hospedar, h&amp;aacute; quase um m&amp;ecirc;s, os desabrigados devido ao rompimento da barragem da Samarco (pertencente &amp;agrave;s transnacionais Vale e BHP-Billiton). S&amp;atilde;o cerca de 300 fam&amp;iacute;lias nesta situa&amp;ccedil;&amp;atilde;o, sem contar as que foram para casas de parentes. Al&amp;eacute;m desses h&amp;oacute;spedes inusitados, jornalistas, fot&amp;oacute;grafos, pesquisadores, assistentes sociais, funcion&amp;aacute;rios da empresa e da prefeitura e tantos outros circulam o tempo todo por ali, para desespero da recepcionista, que tenta colocar ordem no caos.&lt;/p&gt;

&lt;p&gt;&amp;ndash; Essa &amp;eacute; a &amp;uacute;ltima entrevista que eu dou &amp;ndash; avisa Rosilene da Silva, enquanto vamos para o quarto onde est&amp;aacute; alojada sua fam&amp;iacute;lia, nos fundos do hotel, depois das quadras de futsal e v&amp;ocirc;lei. Os atingidos, em geral, ficam divididos entre o desejo de que n&amp;atilde;o se apague a mem&amp;oacute;ria daquele tr&amp;aacute;gico 5 de novembro e a super-exposi&amp;ccedil;&amp;atilde;o do &amp;uacute;ltimo per&amp;iacute;odo.&lt;/p&gt;

&lt;p&gt;Embora no hotel n&amp;atilde;o precisem fazer nenhum trabalho dom&amp;eacute;stico, a falta de privacidade incomoda. No alojamento onde Rosilene est&amp;aacute;, por exemplo, 12 camas de solteiro dividem o espa&amp;ccedil;o. A mudan&amp;ccedil;a das fam&amp;iacute;lias dos hot&amp;eacute;is para casas alugadas pela Samarco &amp;eacute; lenta. A primeira meta da empresa era transferir 25 fam&amp;iacute;lias por semana, o que significaria que as &amp;uacute;ltimas viveriam em hot&amp;eacute;is at&amp;eacute; o carnaval. Pressionada pelos atingidos, a empresa dobrou a meta e agora promete mudar 50 fam&amp;iacute;lias por semana.&lt;/p&gt;

&lt;p mce_style=&quot;text-align: center;&quot;&gt;&lt;img alt=&quot;e1.JPG&quot; src=&quot;//farm2.staticflickr.com/1646/24150314203_d5c2e15e5a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p mce_style=&quot;text-align: center;&quot; style=&quot;text-align: center;&quot;&gt;&lt;em&gt;Alojamento dos atingidos no Hotel Provid&amp;ecirc;ncia&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;ndash; Demorei, mas cheguei &amp;ndash; avisa a t&amp;atilde;o aguardada funcion&amp;aacute;ria da Samarco, de prancheta na m&amp;atilde;o. Os integrantes da fam&amp;iacute;lia agraciada com a mudan&amp;ccedil;a naquela segunda-feira (30 de novembro) iam e voltavam v&amp;aacute;rias vezes carregando seus pertences do quarto de hotel at&amp;eacute; o transporte. N&amp;atilde;o carregavam uma mala sequer, somente sacolas pretas com materiais de higiene, algumas roupas e caixas de alimentos, tudo fruto de doa&amp;ccedil;&amp;atilde;o. Subiam no micro-&amp;ocirc;nibus da Manserv, uma das terceirizadas da Samarco, e partiam para a nova resid&amp;ecirc;ncia provis&amp;oacute;ria. Por quanto tempo viver&amp;atilde;o l&amp;aacute; ainda &amp;eacute; um mist&amp;eacute;rio.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;A espera&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;span mce_style=&quot;font-size: 1em;&quot;&gt;&amp;ndash; Para a gente que est&amp;aacute; acostumada com sala, cozinha, tudo separado, isso aqui est&amp;aacute; dif&amp;iacute;cil &amp;ndash; comenta Maria Imaculada da Silva, 58 anos, sentada na cama de um quarto no terceiro andar do hotel &amp;Aacute;guas Claras. O quarto com tr&amp;ecirc;s camas de solteiro &amp;eacute; dividido com sua filha e seu filho, j&amp;aacute; mo&amp;ccedil;os. Naquele espa&amp;ccedil;o ela toma conta da pequena Emily, de dois anos, filha de sua vizinha. Antes da lama, quando morava em Paracatu de Baixo, ela j&amp;aacute; cuidava da menina, pois a m&amp;atilde;e trabalha fora. Agora, no hotel, a rotina continua, mas a preocupa&amp;ccedil;&amp;atilde;o &amp;eacute; maior: o quarto &amp;eacute; no terceiro andar e seu medo &amp;eacute; que a menina caia das escadas.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;A Samarco entrega marmitas para os atingidos no almo&amp;ccedil;o e na janta. Muitas s&amp;atilde;o as queixas sobre a qualidade das refei&amp;ccedil;&amp;otilde;es. Imaculada recusa-se a comer a comida fornecida pela empresa desde que passou mal e foi parar no hospital com dores no est&amp;ocirc;mago. As tr&amp;ecirc;s filhas que moram na cidade se revezam para levar comida para a m&amp;atilde;e.&lt;/p&gt;

&lt;p&gt;Ela j&amp;aacute; visitou uma casa para alugar, mas n&amp;atilde;o se agradou: os quartos eram pequenos e, mal come&amp;ccedil;ou a esta&amp;ccedil;&amp;atilde;o chuvosa, as paredes j&amp;aacute; tinham mofo. Em Paracatu de Baixo, sua casa continua em p&amp;eacute;, mas a lama deixou um cheiro forte devido &amp;agrave; quantidade de animais mortos. Com a not&amp;iacute;cia do risco de ruptura de outra barragem de rejeitos da Samarco, ela foi aconselhada a deixar o local.&lt;/p&gt;

&lt;p&gt;&amp;ndash; Eu vou esperar s&amp;oacute; mais uma semana para ir para uma casa, sen&amp;atilde;o vou voltar l&amp;aacute; pra ro&amp;ccedil;a.&lt;/p&gt;

&lt;p mce_style=&quot;text-align: center;&quot;&gt;&lt;img alt=&quot;e2.JPG&quot; src=&quot;//farm2.staticflickr.com/1569/24409510119_99f1589bd6_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p mce_style=&quot;text-align: center;&quot; style=&quot;text-align: center;&quot;&gt;&lt;em&gt;Maria Imaculada, sua filha Clarice e a pequena Emily no quarto do Hotel &amp;Aacute;guas Claras&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Elisabete Messias, 37 anos, tamb&amp;eacute;m est&amp;aacute; ansiosa, mas por outro motivo. Aguarda o nascimento de seu primeiro filho para o come&amp;ccedil;o de dezembro. O Hotel Provid&amp;ecirc;ncia provavelmente ser&amp;aacute; o primeiro lar da crian&amp;ccedil;a. Ex-moradora de Bento Rodrigues, o distrito mais atingido pela lama, ela n&amp;atilde;o se queixa do tratamento do hotel, mas questiona a demora na mudan&amp;ccedil;a para as casas.&lt;/p&gt;

&lt;p&gt;&amp;ndash; Eles disseram que tinha prioridade para gr&amp;aacute;vida, idoso, quem tem crian&amp;ccedil;a, mas aconteceu que as primeiras pessoas que sa&amp;iacute;ram daqui era s&amp;oacute; o casal.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Trabalho&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;span mce_style=&quot;font-size: 1em;&quot;&gt;&amp;ndash; Nome completo?&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&amp;ndash; Rosilene Gon&amp;ccedil;alves da Silva.&lt;/p&gt;

&lt;p&gt;&amp;ndash; Qual sua idade?&lt;/p&gt;

&lt;p&gt;&amp;ndash; Tenho 38 anos.&lt;/p&gt;

&lt;p&gt;&amp;ndash; Profiss&amp;atilde;o?&lt;/p&gt;

&lt;p&gt;&amp;ndash; Agora eu sou &amp;ldquo;&amp;agrave; toa&amp;rdquo;, n&amp;eacute; &amp;ndash; Rosilene cai na gargalhada. &amp;ndash; N&amp;atilde;o escreva isso a&amp;iacute; n&amp;atilde;o! Eu antes fazia de tudo um pouco: trabalhava no a&amp;ccedil;ougue meio per&amp;iacute;odo com meu irm&amp;atilde;o, olhava crian&amp;ccedil;a, fazia faxina para fora, mexia na casa, fazia croch&amp;ecirc; e bolo para vender, ajudava o Ca&amp;eacute; [apelido de seu esposo] na venda do mel, n&amp;atilde;o ficava parada n&amp;atilde;o, era o dia inteiro em p&amp;eacute;.&lt;/p&gt;

&lt;p&gt;Com quase um m&amp;ecirc;s vivendo no Hotel Provid&amp;ecirc;ncia, a ex-moradora de Bento Rodrigues se preocupa. Como muitas mulheres atingidas, perdeu sua fonte de renda. Rosilene explica que &amp;ldquo;somente donas de casa&amp;rdquo; eram exce&amp;ccedil;&amp;atilde;o no Bento, &amp;ldquo;s&amp;oacute; quem n&amp;atilde;o queria trabalhar mesmo&amp;rdquo;. Algumas trabalhavam fora da comunidade, principalmente nas terceirizadas da Samarco. Outras faziam croch&amp;ecirc; ou faxina, algumas at&amp;eacute; pegavam lenha para vender ou iam para o rio garimpar ouro. Fontes de renda que se perderam com a lama.&lt;/p&gt;

&lt;p mce_style=&quot;text-align: center;&quot;&gt;&lt;img alt=&quot;e3.JPG&quot; src=&quot;//farm2.staticflickr.com/1574/24683671151_d5f2a24ee2_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p mce_style=&quot;text-align: center;&quot; style=&quot;text-align: center;&quot;&gt;&lt;em&gt;Esposo e filha de Rosilene visitam Bento Rodrigues&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Enquanto n&amp;atilde;o reconstr&amp;oacute;i os distritos devastados pela lama, a Samarco ter&amp;aacute; que pagar uma verba mensal para cada fam&amp;iacute;lia sobreviver. O Movimento dos Atingidos por Barragens (MAB), que tem atuado na organiza&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias, prop&amp;ocirc;s o valor de um sal&amp;aacute;rio m&amp;iacute;nimo por pessoa. A empresa contraprop&amp;ocirc;s um sal&amp;aacute;rio m&amp;iacute;nimo por fam&amp;iacute;lia com acr&amp;eacute;scimo de 20% por dependente. Com a press&amp;atilde;o dos atingidos, a proposta final deve ser fechada da seguinte forma: o &amp;ldquo;chefe de fam&amp;iacute;lia&amp;rdquo; vai receber um cart&amp;atilde;o com R$ 1500 mais 30% por dependente.&lt;/p&gt;

&lt;p&gt;&amp;ndash; Sobre quem &amp;eacute; o chefe de fam&amp;iacute;lia, se o cart&amp;atilde;o vai ser no nome do homem ou da mulher, vamos ter que analisar caso a caso. J&amp;aacute; recebemos pedidos para n&amp;atilde;o entregar na m&amp;atilde;o do homem, por receio dele gastar com bebida &amp;ndash; explica Stanislau Klein, representante da &amp;aacute;rea social da Samarco, na ter&amp;ccedil;a-feira (1&amp;ordm; de dezembro) em reuni&amp;atilde;o com comiss&amp;atilde;o de moradores das comunidades impactadas.&lt;/p&gt;

&lt;p&gt;Como os ganhos das mulheres eram vistos, na maioria dos casos, como complementares &amp;agrave; renda das fam&amp;iacute;lias, a tend&amp;ecirc;ncia nesse momento &amp;eacute; a perda de uma conquista importante na vida delas: a autonomia financeira.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;As mais atingidas&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;J&amp;aacute; foram amplamente divulgados os estragos feitos pela lama da Samarco, neste que j&amp;aacute; &amp;eacute; tido como o maior desastre ambiental da hist&amp;oacute;ria do pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;Naquele dia 5 de novembro, &amp;agrave;s 16h, a barragem de Fund&amp;atilde;o estourou, despejando entre 55 e 65 milh&amp;otilde;es de metros c&amp;uacute;bicos de res&amp;iacute;duos, destruindo em poucos minutos Bento Rodrigues e Paracatu de Baixo, ambos distritos de Mariana. De madrugada, chegou &amp;agrave; pacata cidade de Barra Longa, desabrigando mais de 130 fam&amp;iacute;lias que, desorientadas pela empresa, acreditavam que a lama n&amp;atilde;o chegaria at&amp;eacute; ali. Os res&amp;iacute;duos desembocaram no Rio Doce, atravessaram as comportas da hidrel&amp;eacute;trica da Candonga, e percorreram mais de 800 km, atingido uma popula&amp;ccedil;&amp;atilde;o de mais de um milh&amp;atilde;o de pessoas que vivem ao longo da bacia e dela dependem para abastecimento de &amp;aacute;gua, pesca e agricultura. Ap&amp;oacute;s uma viagem de 17 dias, a lama chegou ao mar, em Linhares (ES).&lt;/p&gt;

&lt;p&gt;At&amp;eacute; agora, foram confirmadas 13 mortes e 11 pessoas continuam desaparecidas. Entre as desaparecidas est&amp;aacute; a sogra de C&amp;eacute;lis Fel&amp;iacute;cio, 32 anos, Maria das Gra&amp;ccedil;as Celestino da Silva. At&amp;eacute; hoje ela e seu marido lutam para que a empresa e o poder p&amp;uacute;blico n&amp;atilde;o abandonem as buscas. Ambas moravam em Bento Rodrigues, o primeiro povoado aonde a lama chegou.&lt;/p&gt;

&lt;p&gt;C&amp;eacute;lis &amp;eacute; auxiliar de servi&amp;ccedil;os gerais na Manserv. No dia 5 de manh&amp;atilde;, saiu para o trabalho, sem imaginar que n&amp;atilde;o teria para onde voltar no fim do expediente. Estava na &amp;aacute;rea da mineradora quando a barragem estourou e tentou avisar a fam&amp;iacute;lia o mais r&amp;aacute;pido poss&amp;iacute;vel. Muitas vidas em Bento Rodrigues foram salvas dessa forma, com o aviso de familiares que trabalhavam na obra, j&amp;aacute; que a empresa n&amp;atilde;o contava com plano de evacua&amp;ccedil;&amp;atilde;o das comunidades em caso de rompimento das barragens.&lt;/p&gt;

&lt;p&gt;No Movimento dos Atingidos por Barragens (MAB), dizemos que as mulheres s&amp;atilde;o as mais atingidas no processo de constru&amp;ccedil;&amp;atilde;o de barragens. Relatos de norte a sul do pa&amp;iacute;s mostram problemas como perda dos trabalhos geradores de renda, desagrega&amp;ccedil;&amp;atilde;o da comunidade, aumento da prostitui&amp;ccedil;&amp;atilde;o e da viol&amp;ecirc;ncia e diversos outros impactos particularmente graves para as mulheres.&amp;nbsp;A mesma constata&amp;ccedil;&amp;atilde;o apareceu em 2010 em um relat&amp;oacute;rio do Conselho de Defesa dos Direitos da Pessoa Humana [atual Conselho Nacional de Direitos Humanos] sobre viola&amp;ccedil;&amp;otilde;es de direitos na constru&amp;ccedil;&amp;atilde;o de barragens: &amp;ldquo;As mulheres s&amp;atilde;o atingidas de forma particularmente grave e encontram maiores obst&amp;aacute;culos para recomposi&amp;ccedil;&amp;atilde;o de seus meios e modos de vida&amp;rdquo;, diz o documento.&lt;/p&gt;

&lt;p&gt;Perguntei para todas as entrevistadas para essa mat&amp;eacute;ria se elas acreditavam que eram os homens ou as mulheres atingidas que estavam sofrendo mais. Embora tenham sido afetadas de maneira distinta das mulheres atingidas pela constru&amp;ccedil;&amp;atilde;o das barragens, foram un&amp;acirc;nimes.&lt;/p&gt;

&lt;p&gt;&amp;ndash; As mulheres, claro. Ah, porque os homens convivem mais fora de casa e as mulheres que est&amp;atilde;o ali todo dia. Cada cantinho da casa a mulher conhece mais que o homem, d&amp;aacute; mais amor at&amp;eacute; mesmo &amp;agrave;s cria&amp;ccedil;&amp;otilde;es, &amp;agrave;s plantasSe mudar alguma coisa de lugar a mulher vai saber, o homem n&amp;atilde;o sabe disso. N&amp;atilde;o que o homem n&amp;atilde;o sofra, mas a mulher sofre mais &amp;ndash; conta C&amp;eacute;lis.&lt;/p&gt;

&lt;p mce_style=&quot;text-align: center;&quot;&gt;&lt;img alt=&quot;e4.JPG&quot; src=&quot;//farm2.staticflickr.com/1547/24481641470_60fdd527b6_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p mce_style=&quot;text-align: center;&quot; style=&quot;text-align: center;&quot;&gt;&lt;em&gt;C&amp;eacute;lis e seu sobrinho em Bento Rodrigues&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Sua irm&amp;atilde; Rosilene concorda:&lt;/p&gt;

&lt;p&gt;&amp;ndash; O neg&amp;oacute;cio dos homens &amp;eacute; mais o servi&amp;ccedil;o, &amp;eacute; trazer as coisas e colocar para a fam&amp;iacute;lia. J&amp;aacute; a mulher presta mais aten&amp;ccedil;&amp;atilde;o no que est&amp;aacute; acontecendo. Homem &amp;eacute; mole. Ainda bem que esse a&amp;iacute; [aponta para o marido] n&amp;atilde;o estava l&amp;aacute; no dia [do rompimento da barragem], pois ia dar trabalho.&lt;/p&gt;

&lt;p&gt;Domingo passado (29 de novembro), Rosilene, sua irm&amp;atilde; C&amp;eacute;lis, seu esposo Expedito, e dois de seus filhos, um menino de 17 e a ca&amp;ccedil;ula de oito, foram visitar &amp;ldquo;o Bento&amp;rdquo;. Proibidos de ir at&amp;eacute; sua casa pela defesa civil, observavam de longe o antigo povoado completamente destru&amp;iacute;do, banhado por um c&amp;oacute;rrego onde agora corre lama contaminada. A menina ficou quase o tempo todo nas costas do pai, talvez com medo de afundar na lama, ainda mole em algumas partes. O menino perguntava quando teriam autoriza&amp;ccedil;&amp;atilde;o para voltar &amp;agrave; casa, pois tinha esperan&amp;ccedil;a de resgatar seu viol&amp;atilde;o, ou pelo menos as cordas.&lt;/p&gt;

&lt;p&gt;&amp;ndash; Tirou a vida da gente. Morreu um peda&amp;ccedil;o junto com o que a gente construiu &amp;ndash; assim Rosilene finalizou sua &amp;uacute;ltima entrevista.&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 18:26:05 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/a-lama-da-samarco-vale-bhp-atinge-a-vida-das-mulheres/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/a-lama-da-samarco-vale-bhp-atinge-a-vida-das-mulheres/</guid>
        
        
      </item>
    
      <item>
        <title>Indígenas da aldeia Krenak lamentam a morte do Rio Doce</title>
        <description>&lt;p&gt;Fotos: Leandro Taques&lt;/p&gt;

&lt;p&gt;Descendente dos primeiros habitantes da cidade de Resplendor, em Minas Gerais, a tribo ind&amp;iacute;gena Krenak re&amp;uacute;ne uma das popula&amp;ccedil;&amp;otilde;es mais afetadas pelo lama&amp;ccedil;al que invadiu as &amp;aacute;guas do Rio Doce, desde o rompimento da barragem da Samarco (Vale/BHP Billiton), ocorrido no dia 5 de novembro.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;As 126 fam&amp;iacute;lias vivem na aldeia que &amp;eacute; uma das &amp;uacute;ltimas remanescentes da na&amp;ccedil;&amp;atilde;o dos Botocudos. Euclides Krenak, de 105 anos, &amp;eacute; o integrante mais antigo da comunidade e grande uma hist&amp;oacute;ria viva da resist&amp;ecirc;ncia ind&amp;iacute;gena pelo territ&amp;oacute;rio. &amp;ldquo;Aqui antigamente tinha mais de dois mil habitantes, mas os fazendeiros invadiram e os &amp;iacute;ndios foram se espalhando porque fomos obrigados a sair. voltamos depois da demarca&amp;ccedil;&amp;atilde;o das terras para onde estamos morando&amp;rdquo;, recordou Euclides.&lt;/p&gt;

&lt;p&gt;Todavia, nada foi mais tr&amp;aacute;gico para o anci&amp;atilde;o que nasceu e se criou &amp;agrave;s margens do rio, do que o despejo de 50 milh&amp;otilde;es de metros c&amp;uacute;bicos de rejeitos de min&amp;eacute;rio na bacia do Rio Doce. &amp;ldquo;Antes n&amp;oacute;s viv&amp;iacute;amos na beira do rio, na beira da praia, andando, pescando. O fato &amp;eacute; que tudo se acabou. Mas n&amp;oacute;s temos que enfrentar esta &amp;eacute; a luta n&amp;eacute;. Diz que o pobre vive no mundo de teimoso e &amp;eacute; verdade mesmo&amp;rdquo;, afirmou Euclides.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;i2.jpg&quot; src=&quot;//farm2.staticflickr.com/1517/24683528581_0f1783675a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A aldeia ind&amp;iacute;gena j&amp;aacute; vinha sofrendo impactos ocasionados por grandes obras que cercam a comunidade. A poucos quil&amp;ocirc;metros dali est&amp;aacute; localizada a Usina Hidrel&amp;eacute;trica de Aimor&amp;eacute;s, constru&amp;iacute;da sob o Rio Doce. Em opera&amp;ccedil;&amp;atilde;o desde 2006, muitos problemas ocasionados pela sua instala&amp;ccedil;&amp;atilde;o ainda persistem. Segundo o relat&amp;oacute;rio da Comiss&amp;atilde;o Especial das Barragens, aprovado pelo Conselho de Defesa dos Direitos da Pessoa Humana (CDDPH) em 2010, a barragem de Aimor&amp;eacute;s violou 11 direitos humanos, incluindo a repara&amp;ccedil;&amp;atilde;o por perdas passadas na constru&amp;ccedil;&amp;atilde;o da barragem.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;O rio morreu&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Watu &amp;eacute; Kwen&amp;rdquo;, lamenta Laurita Charuk Mik, de 72. De acordo com a professora de l&amp;iacute;ngua ind&amp;iacute;gena na escola da aldeia, o termo significa &amp;ldquo;a morte do Rio Doce&amp;rdquo;. De acordo com a ind&amp;iacute;gena, o rio Doce j&amp;aacute; estava morrendo devido &amp;agrave; constru&amp;ccedil;&amp;atilde;o da barragem de Aimor&amp;eacute;s, que acabou prejudicando a fauna e a flora da regi&amp;atilde;o, e agora sofreu um grande golpe.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Acabou com os peixes e com os rem&amp;eacute;dios da beira do rio que a gente pegava. Ensin&amp;aacute;vamos as crian&amp;ccedil;as a nadar no rio, dan&amp;ccedil;ar dentro d&amp;rsquo;&amp;aacute;gua, a chamar a chuva, mas agora n&amp;atilde;o podemos nem entrar. Isso ai para n&amp;oacute;s foi muito doloroso, muita tristeza. N&amp;oacute;s ficamos quase desmaiados de tanta tristeza, porque foram fazer isso? Mas ai a gente descobriu que a represa que rompeu era parte da Vale e fomos l&amp;aacute; e bloqueamos os trilhos do trem [da Vale]. Dinheiro nenhum paga ele [Rio Doce]&amp;rdquo;, opinou Laurita.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;i3.jpg&quot; src=&quot;//farm2.staticflickr.com/1660/24777031865_09a0f3c2e2_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;At&amp;eacute; o momento, apenas &amp;aacute;gua mineral est&amp;aacute; sendo distribu&amp;iacute;da pela Vale, que cedeu ap&amp;oacute;s a mobiliza&amp;ccedil;&amp;atilde;o ind&amp;iacute;gena que bloqueou a ferrovia de trem de sua propriedade. &amp;ldquo;Esta empresa tem que fazer alguma coisa, tem que se virar para poder pagar a gente, s&amp;oacute; que dinheiro nenhum paga nossa cren&amp;ccedil;a e nossa cultura. O &amp;iacute;ndio pertence ao rio e o rio pertence ao &amp;iacute;ndio&amp;rdquo;, explicou a professora.&lt;/p&gt;

&lt;p&gt;De acordo com Movimento dos Atingidos por Barragens (MAB), j&amp;aacute; est&amp;aacute; havendo espetaculariza&amp;ccedil;&amp;atilde;o do sofrimento e da dor de milhares de pessoas que vivem &amp;agrave;s margens do Rio Doce. Talita Silva, da coordena&amp;ccedil;&amp;atilde;o estadual do MAB em Minas, afirma que a empresa Samarco (Vale/BHP Billiton) tentar&amp;aacute; de todas as formas negar direitos, individualizar os problemas e fragilizar ainda mais as v&amp;iacute;timas do desastre para gastar o m&amp;iacute;nimo poss&amp;iacute;vel. &amp;ldquo;Precisamos criar uma organiza&amp;ccedil;&amp;atilde;o forte para exigir nossos direitos, caso contr&amp;aacute;rio vamos ser engolidos pela gana do lucro&amp;rdquo;, ponderou Talita.&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 18:15:46 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/indigenas-da-aldeia-krenak-lamentam-a-morte-do-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/indigenas-da-aldeia-krenak-lamentam-a-morte-do-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;indígenas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;krenak&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;aldeia&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ferrovia-da-vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Rio de lama, cemitério de peixes</title>
        <description>&lt;p&gt;Fotos: Leandro Taques&lt;/p&gt;

&lt;p&gt;Desde o rompimento da barragem de rejeitos de min&amp;eacute;rio da Samarco (Vale/BHP Billiton), ocorrido no dia 5 de novembro em Mariana (MG), moradores que vivem nas margens do Rio Doce v&amp;ecirc;m sofrendo grandes impactos decorrentes da lama t&amp;oacute;xica que foi despejada na &amp;aacute;gua. Al&amp;eacute;m de n&amp;atilde;o terem mais acesso direto ao rio, muitas fam&amp;iacute;lias perderam a renda que era conquistada por meio da pesca profissional e artesanal.&lt;/p&gt;

&lt;p&gt;Infelizmente, para os moradores do distrito de Mascarenhas, pertencente ao munic&amp;iacute;pio de Baixo Guandu (ES), essa situa&amp;ccedil;&amp;atilde;o n&amp;atilde;o &amp;eacute; uma novidade. Constru&amp;iacute;da na d&amp;eacute;cada de 70, quando ainda n&amp;atilde;o eram necess&amp;aacute;rios estudos pr&amp;eacute;vios de impacto ambiental e social, a Usina Hidrel&amp;eacute;trica Mascarenhas impactou diretamente a fauna e a flora do rio.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;t2.jpg&quot; src=&quot;//farm2.staticflickr.com/1470/24150067723_e26954e140_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m de ter enfrentado as consequ&amp;ecirc;ncias do empreendimento, o pescador Nilson Alves Cardoso, de 62 anos, vive atualmente um clima de tristeza e indigna&amp;ccedil;&amp;atilde;o pelo crime ambiental cometido pela Samarco. Com uma casa constru&amp;iacute;da &amp;agrave; jusante da hidrel&amp;eacute;trica, Nilson foi obrigado a paralisar suas atividades e, ademais, sofre com o medo de ser atingido pelas enchentes. &amp;ldquo;A lama que chegou aqui no rio alterou completamente a minha vida e da minha fam&amp;iacute;lia. A pesca acabou, nosso rio morreu e n&amp;oacute;s estamos vivendo &amp;eacute; com medo que a qualquer hora mais lama possa descer e aumentar o n&amp;iacute;vel do rio&amp;rdquo;, lamenta Nilson.&lt;/p&gt;

&lt;p&gt;Com suas tarrafas e outros instrumentos de trabalho sem utiliza&amp;ccedil;&amp;atilde;o alguma nesse momento, Nilson relembra que, al&amp;eacute;m dele, seu filho e neto tamb&amp;eacute;m o acompanhavam na pescaria. &amp;ldquo;Desde cedo ensinamos nossos filhos a pescar. O Rio Doce nos representava vida, alegria. Era o sustento de muitas pessoas. Esse rio salvava muita gente: muitas pessoas que n&amp;atilde;o tinham dinheiro e estavam sem servi&amp;ccedil;o pegavam peixe e vendiam pra sobreviver&amp;rdquo;, recorda Nilson.&lt;/p&gt;

&lt;p&gt;Indignado por n&amp;atilde;o ter sido cadastrado no levantamento que a Samarco est&amp;aacute; fazendo ao longo da bacia do Rio Doce, o pescador acredita apenas na f&amp;eacute;. &amp;ldquo;Agora est&amp;aacute; na hora de esperar a vontade de Deus&amp;rdquo;, afirmou Nilson.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;t3.jpg&quot; src=&quot;//farm2.staticflickr.com/1633/24683425041_58e5c49bed_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A vida ao longo dos 880 quil&amp;ocirc;metros do Rio Doce foi destru&amp;iacute;da, a &amp;aacute;gua totalmente contaminada e os peixes praticamente todos mortos at&amp;eacute; a chegada ao oceano Atl&amp;acirc;ntico no estado do Esp&amp;iacute;rito Santo. Al&amp;eacute;m dos pescadores, outro publico que est&amp;aacute; sofrendo grandes impactos s&amp;atilde;o os comerciantes. Com a restri&amp;ccedil;&amp;atilde;o da pesca, a venda e o consumo do peixe est&amp;atilde;o paralisadas, com a exce&amp;ccedil;&amp;atilde;o dos comerciantes que haviam estocado o produto.&lt;/p&gt;

&lt;p&gt;O comerciante Jos&amp;eacute; J&amp;uacute;lio, de 60 anos, tem um estabelecimento comercial no distrito de Mascarenhas, onde atendia toda a comunidade e os turistas nas temporadas de f&amp;eacute;rias. Segundo ele, com chegada da lama as vendas t&amp;ecirc;m diminu&amp;iacute;do gradativamente.&lt;/p&gt;

&lt;p&gt;Sua filha mais velha, Francislene Pereira, de 22 anos, trabalha no munic&amp;iacute;pio de Colatina (ES), mas faz quest&amp;atilde;o de voltar &amp;agrave; comunidade dos pais aos finais de semana. A primog&amp;ecirc;nita conta que as vendas do armaz&amp;eacute;m do seu pai est&amp;aacute; despencando em decorr&amp;ecirc;ncia do paralisa&amp;ccedil;&amp;atilde;o da pesca. &amp;ldquo;Quem trabalhava fora complementava a renda com a pesca, era como se fosse uma moeda de troca, aqui mesmo troc&amp;aacute;vamos produtos do bar pelo peixe&amp;rdquo;, explicou Francislene.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;t4.jpg&quot; src=&quot;//farm2.staticflickr.com/1600/24409266729_118e505e88_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Emocionada, ela relata que estes fatos t&amp;ecirc;m mexido com o psicol&amp;oacute;gico da fam&amp;iacute;lia, inclusive o dela. &amp;ldquo;Estarmos sofrendo com essas quest&amp;otilde;es diariamente. Quando a lama chegou aqui eu fiquei muito abalada e triste, chorei mesmo. Tenho s&amp;oacute; 22 anos, mas fui criada comendo peixe e entrando no rio. Nas horas das dificuldades, lembro do papai e mam&amp;atilde;e amassando o peixe para n&amp;oacute;s comermos e agora vem e fazem isso com nosso rio&amp;rdquo;, desabafa Francislene.&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 18:09:42 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/rio-de-lama-cemiterio-de-peixes/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/rio-de-lama-cemiterio-de-peixes/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;baixo-guandu&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pescadores&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;usina-hidrelétrica-de-mascarenhas&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Grávida sofre aborto durante avalanche de lama da Samarco </title>
        <description>&lt;p&gt;Ouvir o desabafo de uma mulher que perdeu o filho durante o crime ambiental da Samarco/Vale/BHP-Billiton, em Mariana (MG), num aborto involunt&amp;aacute;rio, n&amp;atilde;o &amp;eacute; das tarefas mais f&amp;aacute;ceis. Dif&amp;iacute;cil relatar em palavras tanta dor. Eu estava acompanhado de mais dois companheiros do MAB, Movimento dos Atingidos por Barragens. Apenas sentamos do lado dela para convidar sobre uma reuni&amp;atilde;o de organiza&amp;ccedil;&amp;atilde;o e ela come&amp;ccedil;ou a desabafar. &amp;ldquo;J&amp;aacute; n&amp;atilde;o tenho nem mais l&amp;aacute;grimas, de tanto de chorar&amp;rdquo;, nos disse. Com o gravador ligado ela falou de uma s&amp;oacute; vez, sem precisar fazer muitas perguntas.&lt;/p&gt;

&lt;p&gt;Em respeito a sua dor e sua fam&amp;iacute;lia n&amp;atilde;o fiz foto e nem citarei seu nome. Esta jovem mulher, m&amp;atilde;e, que n&amp;atilde;o deve ter nem 30 anos, com algumas marcas em seu corpo, ainda se recupera das les&amp;otilde;es. Seu olhar long&amp;iacute;nquo e sua fala indignada emociona.&lt;/p&gt;

&lt;p&gt;Durante seu relato, chegou o cunhado e disse que ela foi arrastada pela lama por mais de 1km. Ela consentiu com um aceno.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Segue o relato:&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Na hora que soube que a lama descia, segurei meu menino de dois anos pelo meio e fui para a casa da vizinha que era mais alta que a nossa. Acredit&amp;aacute;vamos que ela ficaria apenas a alguns cent&amp;iacute;metros. Eu pensei que o barro viria e depois a gente limparia. Foi o tempo de entrarmos (ela, o irm&amp;atilde;o, o filho e os 3 sobrinhos) e subirmos no sof&amp;aacute;. Segurei meu sobrinho pelo bra&amp;ccedil;o direito e meu filho no bra&amp;ccedil;o esquerdo.&lt;/p&gt;

&lt;p&gt;Eu ia correr, mas n&amp;atilde;o consegui subir o morro. Minhas pernas travaram. Olhei para tr&amp;aacute;s e vi meu irm&amp;atilde;o com meus tr&amp;ecirc;s sobrinhos em apuros e voltei para ajud&amp;aacute;-lo. Ele com o filho de 4 anos no colo e o outro atr&amp;aacute;s dele. Quando percebemos a lama dentro da casa, j&amp;aacute; estava na altura do joelho. A resid&amp;ecirc;ncia dela era grande e quando vi o fundo caindo, como se fosse um papel&amp;atilde;o se amassando, com a lama engolindo tudo, segurei os meninos com a for&amp;ccedil;a que eu tinha.&lt;/p&gt;

&lt;p&gt;Quando afundei e voltei, a primeira coisa foi olhar para meus bra&amp;ccedil;os se certificar se as crian&amp;ccedil;as ainda estavam comigo, mas eu os perdi. Rezei na hora a Deus para proteger meus filhos, meu irm&amp;atilde;o e meus sobrinhos desta porcaria toda. E quando eu pensava que estava livre, vinha outra onda e me mandava mais longe. Ai eu me levantava para reconhecer onde estava e n&amp;atilde;o via ningu&amp;eacute;m. Pensei em me agarrar em alguma coisa, mas tudo que eu segurava afundava. E as ondas me arrastavam.&lt;/p&gt;

&lt;p&gt;Eu pedi a Deus que se fosse da vontade Dele, deixasse meu filho sobreviver, mas se fosse para ele morrer, eu entenderia. Foi quando senti meu filho sair da minha barriga, caindo pelas minhas pernas. Pode ter sido melhor assim, pois engoli tanta lama que ele poderia nascer sem sa&amp;uacute;de.&lt;/p&gt;

&lt;p&gt;Vi um caule de bananeira e debrucei em cima, peguei uma folha de palmeira e fiquei acenando. Pedi ajuda para um homem que vi de longe, mas tudo que eu agarrava para chegar mais perto dele afundava. Ele jogou um galho de &amp;aacute;rvore e me puxou. Eu j&amp;aacute; estava fraca e quase sem voz. Depois ele conseguiu resgatar meu sobrinho tamb&amp;eacute;m.&lt;/p&gt;

&lt;p&gt;Pensei que iria morrer e que naquelas alturas os meninos j&amp;aacute; estavam mortos. A gente n&amp;atilde;o imagina que uma crian&amp;ccedil;a de dois anos (seu filho), meninos de quatro, cinco e de oito (seus sobrinhos) iriam sobreviver (seu irm&amp;atilde;o foi encontrado e hospitalizado na sequencia). Pensei que tamb&amp;eacute;m iria morrer. At&amp;eacute; hoje sinto dores no corpo. Perdi meu filho de 3 meses e minha sobrinha, que 40 minutos antes foi em casa e ao sair me pediu ben&amp;ccedil;&amp;atilde;o. Vou lutar por meus direitos at&amp;eacute; o fim. Dinheiro nenhum vai traz&amp;ecirc;-los de volta. Mas n&amp;atilde;o vou desistir.&lt;/p&gt;

&lt;p&gt;Se fosse durante a noite, ningu&amp;eacute;m teria se salvado. E at&amp;eacute; hoje n&amp;atilde;o acredito no que aconteceu. Ainda quero ir l&amp;aacute; em Bento Rodrigues para ver o que aconteceu. Eu sei que l&amp;aacute; est&amp;aacute; tudo destru&amp;iacute;do. Vejo reportagens, vejo fotos e jornal. Mas quero ir l&amp;aacute;. Minha ficha ainda n&amp;atilde;o caiu. Prefiro ficar l&amp;aacute; em cima (no quarto do hotel), quietinha. Pensando. S&amp;oacute; des&amp;ccedil;o quando &amp;eacute; necess&amp;aacute;rio.&lt;/p&gt;

&lt;p&gt;Nunca mais vou ter meu cantinho. Meu cantinho. Foi dif&amp;iacute;cil construir ele. Me entregaram esta casa no dia 11 de abril do ano passado. E hoje olho para tr&amp;aacute;s e vejo que nunca mais vou ter uma casinha igual. Mesmo se fizerem o mesmo projeto n&amp;atilde;o ser&amp;aacute; a mesma coisa. N&amp;atilde;o vai ter a rua que meu filho e meus sobrinhos brincavam. Minha casa e do meu irm&amp;atilde;o era colada uma na outra. No domingo passado, estava todo mundo na casa da minha m&amp;atilde;e. Meus tios, meus irm&amp;atilde;os. Molecada brincando de bola. Minha m&amp;atilde;e fez broa. Estava todo mundo feliz.&lt;/p&gt;

&lt;p&gt;E n&amp;atilde;o tenho mais cabe&amp;ccedil;a para reuni&amp;atilde;o (da Samarco). A gente n&amp;atilde;o pode nem falar direito porque n&amp;atilde;o d&amp;aacute; tempo. Eles terminam a reuni&amp;atilde;o e v&amp;atilde;o embora. Entra cada um no seu carrinho e &amp;oacute;, d&amp;aacute; o fora. A psic&amp;oacute;loga perguntou se quero fazer tratamento. Quero n&amp;atilde;o. Quem bate esquece, quem apanha n&amp;atilde;o. Depois que tudo isto regularizar. Eles voltar&amp;atilde;o a ganhar o dinheiro deles. Milh&amp;otilde;es &amp;agrave;s nossas custas. Nunca vamos esquecer.&amp;rdquo;&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 18:05:29 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/gravida-sofre-aborto-durante-avalanche-de-lama-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/gravida-sofre-aborto-durante-avalanche-de-lama-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;aborto&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Guerra pela água: moradores enfrentam consequências da contaminação do Rio Doce</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Em diferentes n&amp;iacute;veis, praticamente todos os munic&amp;iacute;pios banhados pelo Rio Doce enfrentam as conseq&amp;uuml;&amp;ecirc;ncias do maior crime socioambiental da hist&amp;oacute;ria do pa&amp;iacute;s. Nas margens dos 420 quil&amp;ocirc;metros que separam o local do rompimento da barragem do Fund&amp;atilde;o, em Mariana (MG), at&amp;eacute; a foz do Rio Doce, no Esp&amp;iacute;rito Santo, encontram-se 39 munic&amp;iacute;pios com uma popula&amp;ccedil;&amp;atilde;o estimada de 1,2 milh&amp;atilde;o de pessoas.&lt;/p&gt;

&lt;p&gt;Uma dessas cidades &amp;eacute; Governador Valadares (MG). Desde o rompimento da barragem de rejeitos de min&amp;eacute;rios da Samarco (Vale/BHP Billiton), ocorrido no dia 5 de novembro, a popula&amp;ccedil;&amp;atilde;o enfrenta uma verdadeira guerra pela &amp;aacute;gua. Dependente das &amp;aacute;guas do Rio Doce, o abastecimento de &amp;aacute;gua da cidade foi cortado por mais de uma semana e os moradores foram obrigados a enfrentar longas filas para ter acesso aos caminh&amp;otilde;es-pipas e &amp;agrave;s garrafas de &amp;aacute;gua mineral.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm2.staticflickr.com/1492/24750502706_d4c106a9c0_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Apesar do abastecimento de &amp;aacute;gua ter sido normalizado no dia 16 de novembro, a qualidade da &amp;aacute;gua ainda causa desconfian&amp;ccedil;a na popula&amp;ccedil;&amp;atilde;o. Sandra de Jesus, 50 anos, residente no bairro Turmalina e integrante de uma cooperativa de reciclagem, acredita que a &amp;aacute;gua que chega a sua casa n&amp;atilde;o &amp;eacute; pot&amp;aacute;vel. &amp;ldquo;As fam&amp;iacute;lias est&amp;atilde;o disputando a &amp;aacute;gua que &amp;eacute; distribu&amp;iacute;da uma vez por semana aqui no bairro. Sempre falta. Para conseguir levar alguns gal&amp;otilde;es para casa &amp;eacute; necess&amp;aacute;rio ficar horas na fila at&amp;eacute; esperar o caminh&amp;atilde;o chegar. Quando chega &amp;eacute; aquela confus&amp;atilde;o. Muita gente e pouca &amp;aacute;gua. Sem contar que n&amp;atilde;o sabemos quanto tempo vai demorar a pr&amp;oacute;xima distribui&amp;ccedil;&amp;atilde;o&amp;rdquo;, comentou Sandra.&lt;/p&gt;

&lt;p&gt;No dia 4 de dezembro, o Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais informou que as amostras de &amp;aacute;gua captadas no dia 20 de novembro no Rio Doce revelam que &amp;ldquo;os elementos alum&amp;iacute;nio, mangan&amp;ecirc;s, turbidez e cor aparente apresentaram concentra&amp;ccedil;&amp;otilde;es superiores aos limites estabelecidos na Portaria do Minist&amp;eacute;rio da Sa&amp;uacute;de&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;3.jpg&quot; src=&quot;//farm2.staticflickr.com/1461/24148583454_2f55825ac3_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Indagada se consome a &amp;aacute;gua da torneira, Sandra foi categ&amp;oacute;rica. &amp;ldquo;N&amp;atilde;o d&amp;aacute; pra beber aquilo, n&amp;atilde;o. S&amp;oacute; lavar a casa, a lou&amp;ccedil;a e tomar banho. E olha que tem gente que ta &amp;lsquo;empelotando&amp;rsquo; com aquela &amp;aacute;gua. Tenho uma vizinha que ta toda al&amp;eacute;rgica. O m&amp;eacute;dico disse que &amp;eacute; da &amp;aacute;gua. Eu n&amp;atilde;o cozinho, nem bebo aquela &amp;aacute;gua&amp;rdquo;, afirmou Sandra.&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 17:54:55 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/guerra-pela-agua-moradores-enfrentam-consequencias-da-contaminacao-do-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/guerra-pela-agua-moradores-enfrentam-consequencias-da-contaminacao-do-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;governador-valadares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;guerra-pela-água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;falta-de-água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;água&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Mar de lama</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;A lama t&amp;oacute;xica que invadiu o Rio Doce com o rompimento da barragem da Samarco (Vale/BHP Billiton) no dia 5 de novembro, atualmente rodeia uma extensa faixa litor&amp;acirc;nea do Esp&amp;iacute;rito Santo e tem gerado uma onda de indigna&amp;ccedil;&amp;atilde;o nos capixabas.&lt;/p&gt;

&lt;p&gt;O distrito de Reg&amp;ecirc;ncia, no munic&amp;iacute;pio de Linhares, era um lugar que dependia basicamente do turismo devido &amp;agrave;s belas paisagens. Hoje, depois da chegada da lama, a popula&amp;ccedil;&amp;atilde;o vive revoltada com a situa&amp;ccedil;&amp;atilde;o da comunidade: os rejeitos de minera&amp;ccedil;&amp;atilde;o continuam devastando o litoral e interditando as praias.&lt;/p&gt;

&lt;p&gt;A funcion&amp;aacute;ria p&amp;uacute;blica municipal, Bruna Cordeiro dos Santos, de 29 anos, nasceu e se criou junto &amp;agrave; Foz do Rio Doce. Entretanto, relata com muita tristeza a situa&amp;ccedil;&amp;atilde;o atual da regi&amp;atilde;o. &amp;ldquo;Hoje o rio Doce e esse mar representam a morte e desespero. Quando essa lama come&amp;ccedil;ou a chegar logo veio o sentimento de luto e muita ang&amp;uacute;stia, porque jamais imaginamos que um dia aconteceria isso. &amp;Eacute; muito dif&amp;iacute;cil falar para meu filho de 6 anos que ele n&amp;atilde;o pode mais tomar banho no mar, porque desde sempre era essa a nossa rotina&amp;rdquo;, lamenta Bruna.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;2.jpg&quot; src=&quot;//farm2.staticflickr.com/1461/24149764453_81930fc7cc_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Para a capixaba, essa trag&amp;eacute;dia foi uma irresponsabilidade social que poderia ter sido evitada. Al&amp;eacute;m disso, a falta de informa&amp;ccedil;&amp;atilde;o da mineradora tem gerado ainda mais inseguran&amp;ccedil;a na popula&amp;ccedil;&amp;atilde;o. &amp;ldquo;A gente fica sem resposta nenhuma porque a Samarco faz o que ela acha que &amp;eacute; o trabalho dela e ningu&amp;eacute;m fica sabendo nada. Est&amp;atilde;o fazendo a an&amp;aacute;lise da nossa &amp;aacute;gua, mas n&amp;atilde;o d&amp;atilde;o retorno se est&amp;aacute; boa ou n&amp;atilde;o. Cada dia que vai passando parece que n&amp;oacute;s estamos sendo mais esquecidos&amp;rdquo;, opina Bruna.&lt;/p&gt;
</description>
        <pubDate>Tue, 02 Feb 2016 17:44:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/02/02/mar-de-lama/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/02/02/mar-de-lama/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;linhares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mar-de-lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;lama&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rejeitos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Contribua com a luta dos atingidos!</title>
        <description>&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/ZgzHlWWnXP0&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;

&lt;p&gt;Desde o rompimento da barragem de rejeitos de min&amp;eacute;rio do Fund&amp;atilde;o, ocorrido no dia 5 de novembro, o munic&amp;iacute;pio de Mariana (MG) ganhou uma repercuss&amp;atilde;o internacional. A &amp;ldquo;trag&amp;eacute;dia anunciada&amp;rdquo; - causada pela neglig&amp;ecirc;ncia da mineradora Samarco (Vale/BHP Billiton) - j&amp;aacute; &amp;eacute; considerada o maior crime ambiental da hist&amp;oacute;ria do Brasil e, al&amp;eacute;m disso, foi respons&amp;aacute;vel pela morte e desaparecimento de dezenas de pessoas.&lt;/p&gt;

&lt;p&gt;Passados mais de um m&amp;ecirc;s do desastre, por&amp;eacute;m, a grande m&amp;iacute;dia j&amp;aacute; demonstra sinais que se utilizar&amp;aacute; de uma pr&amp;aacute;tica recorrente: o esquecimento. A espetaculariza&amp;ccedil;&amp;atilde;o do sofrimento e da dor de milhares de pessoas que vivem &amp;agrave;s margens do Rio Doce est&amp;aacute; desaparecendo na mesma velocidade com que surgiu nos telejornais. E, como sempre, a empesa tentar&amp;aacute; de todas as forma negar direitos, individualizar o problema e fragilizar ainda mais as v&amp;iacute;timas do desastre para gastar o m&amp;iacute;nimo poss&amp;iacute;vel.&lt;/p&gt;

&lt;p&gt;Desse modo, torna-se ainda mais necess&amp;aacute;rio construir um movimento forte dos pr&amp;oacute;prios atingidos, que sabemos que durar&amp;aacute; por muitos anos, para reivindicar a repara&amp;ccedil;&amp;atilde;o de seus direitos violados, que v&amp;atilde;o desde a perda das casas e empregos, at&amp;eacute; os la&amp;ccedil;os da vizinhan&amp;ccedil;a que foram quebrados.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;encontro.jpg&quot; src=&quot;//farm6.staticflickr.com/5747/23524753219_1d513745f7_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB), organiza&amp;ccedil;&amp;atilde;o nacional com trabalhos em 18 estados brasileiros, j&amp;aacute; atua na Bacia do Rio Doce h&amp;aacute; mais de uma d&amp;eacute;cada. Entretanto, diante desse desastre, uma brigada com atingidos de outros estados do pa&amp;iacute;s e de outras regi&amp;otilde;es de Minas Gerais foram deslocados para contribu&amp;iacute;rem no processo organizativo das popula&amp;ccedil;&amp;otilde;es afetadas que se estender&amp;aacute; por muitos anos.&lt;/p&gt;

&lt;p&gt;Essa intensifica&amp;ccedil;&amp;atilde;o do trabalho tamb&amp;eacute;m exige recursos extras para dar conta da demanda que o movimento, por depender basicamente da colabora&amp;ccedil;&amp;atilde;o de parceiros e de doa&amp;ccedil;&amp;otilde;es volunt&amp;aacute;rias dos pr&amp;oacute;prios atingidos, n&amp;atilde;o havia previsto.&lt;/p&gt;

&lt;p&gt;Por isso, pedimos a colabora&amp;ccedil;&amp;atilde;o de todos e todas que compreendem que&amp;nbsp;&lt;strong&gt;o que garante os direitos &amp;eacute; o povo organizado!&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;3.jpg&quot; src=&quot;//farm1.staticflickr.com/769/23265871233_5af5379e75_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Todas as doa&amp;ccedil;&amp;otilde;es ser&amp;atilde;o revertidas para um fundo destinado &amp;agrave; sustenta&amp;ccedil;&amp;atilde;o do trabalho de base, organiza&amp;ccedil;&amp;atilde;o, mobiliza&amp;ccedil;&amp;atilde;o dos atingidos da barragem da Samarco (Vale/BHP Billiton), em defesa dos direitos e da natureza.&lt;/p&gt;

&lt;p&gt;Contribua:&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Associa&amp;ccedil;&amp;atilde;o Estadual de Defesa Ambiental e Social&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Ag.: 1228-9&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Cc.: 61472-6&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Banco do Brasil&lt;/strong&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 21 Dec 2015 19:03:07 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2015/12/21/contribua-com-a-luta-dos-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2015/12/21/contribua-com-a-luta-dos-atingidos/</guid>
        
        
      </item>
    
      <item>
        <title>A vida de Sandra</title>
        <description>&lt;p&gt;Moradora de Bento Rodrigues desde que nasceu, a cozinheira Sandra Quint&amp;atilde;o revela nos olhos a saudade da antiga vida.&lt;/p&gt;

&lt;p style=&quot;line-height: 20.8px;&quot;&gt;O fim de tarde do dia 5 de novembro significou uma mudan&amp;ccedil;a brusca em sua vida quando precisou deixar a casa herdada dos pais &amp;agrave;s pressas. Documentos e pertences foram deixados para tr&amp;aacute;s para fugir e sobreviver &amp;agrave; enxurrada de lama que seguia para o bairro ap&amp;oacute;s o rompimento das da Samarco (Vale / BHP Billiton).&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/lVaG8d1G7DI&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&amp;ldquo;Chegando no alto do morro eu avistei e meu irm&amp;atilde;o disse: &amp;lsquo;Olha a nossa casa. Est&amp;aacute; boiando!&amp;rsquo;&amp;rdquo;, lembrou.&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;Na conversa que aceitou ter com a equipe do Brasil de Fato, a cozinheira mostrou-se abalada por conta da rotina que tem mais perguntas do que respostas.&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&amp;ldquo;Lutar? Ser&amp;aacute; que eu vou ter meus direitos? Eu n&amp;atilde;o sei. Ainda estou perdida&amp;rdquo;, disse, referindo-se ao futuro incerto na busca pelos seus direitos.&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;Respons&amp;aacute;vel por manter a casa com a renda do antigo restaurante, ela tenta achar sa&amp;iacute;das para continuar mantendo a fam&amp;iacute;lia. No hotel que est&amp;aacute; abrigada ela passa a maior parte do dia na cozinha produzindo as famosas &amp;lsquo;coxinhas da Sandra&amp;rsquo;. &amp;Eacute; tamb&amp;eacute;m uma forma, diz ela, de conviver com a perda.&lt;/p&gt;
</description>
        <pubDate>Tue, 15 Dec 2015 16:32:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2015/12/15/a-vida-de-sandra/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2015/12/15/a-vida-de-sandra/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Infográfico da tragédia</title>
        <description>&lt;p&gt;&lt;img alt=&quot;info_head.jpg&quot; src=&quot;//farm6.staticflickr.com/5652/23402592549_cb46855bb2_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;info_body_1.jpg&quot; src=&quot;//farm6.staticflickr.com/5830/23402592799_bb70b8f733_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;info_body_3.jpg&quot; src=&quot;//farm1.staticflickr.com/715/23662057122_a5cf05325a_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;info_body_2.jpg&quot; src=&quot;//farm6.staticflickr.com/5722/23688115391_2530378acd_b.jpg&quot; /&gt;&lt;img alt=&quot;info_body_4.jpg&quot; src=&quot;//farm1.staticflickr.com/746/23744414006_d3f841e5b9_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 15 Dec 2015 16:26:17 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2015/12/15/infografico-da-tragedia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2015/12/15/infografico-da-tragedia/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;meio-ambiente&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;infografico&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
