<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Fri, 04 Nov 2016 17:18:02 +0000</pubDate>
    <lastBuildDate>Fri, 04 Nov 2016 17:18:02 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Insuficiência do judiciário exige organização e luta dos atingidos </title>
        <description>&lt;p&gt;Ap&amp;oacute;s um ano do crime da Samarco (Vale/BHP Billiton), ainda n&amp;atilde;o &amp;eacute; poss&amp;iacute;vel ter a dimens&amp;atilde;o da totalidade dos impactos da trag&amp;eacute;dia. A contesta&amp;ccedil;&amp;atilde;o foi un&amp;acirc;nime entre os participantes da mesa &amp;ldquo;A viola&amp;ccedil;&amp;atilde;o dos Direitos Humanos das popula&amp;ccedil;&amp;otilde;es atingidas por barragens e os desafios atuais&amp;rdquo;, realizada na manh&amp;atilde; dessa sexta-feira (4), durante Encontro do Movimento dos Atingidos por Barragens (MAB), em Mariana (MG). Representantes do Minist&amp;eacute;rio P&amp;uacute;blico, parlamentares, procuradoria federal e especialistas em direitos humanos compunham o debate.&lt;/p&gt;

&lt;p&gt;Desde o acidente, s&amp;atilde;o pelo menos tr&amp;ecirc;s A&amp;ccedil;&amp;otilde;es Civis P&amp;uacute;blicas em andamento na justi&amp;ccedil;a sobre o caso de Mariana, mas ainda n&amp;atilde;o houve nenhum avan&amp;ccedil;o concreto. A principal cr&amp;iacute;tica &amp;eacute; devido &amp;agrave; falta de participa&amp;ccedil;&amp;atilde;o dos atingidos nos debates judicias e defini&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Em meados de mar&amp;ccedil;o, foi realizado um acordo entre a Samarco (Vale/BHP Billiton) e o poder judicial sem qualquer participa&amp;ccedil;&amp;atilde;o dos atingidos, que foi homologado e passou a validar. Ap&amp;oacute;s o questionamento de diversos pontos do documento, o acordo foi suspenso.&amp;nbsp; &amp;ldquo;Aquele que cometeu o crime n&amp;atilde;o pode ser o encarregado por dizer como ser&amp;aacute; a repara&amp;ccedil;&amp;atilde;o. A empresa tem que agir com boa f&amp;eacute; e garantir que todos sejam ouvidos em condi&amp;ccedil;&amp;otilde;es&amp;quot;, declara D&amp;eacute;borah Duprat, procuradora Federal dos Direitos do Cidad&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O crime ocorrido em Mariana n&amp;atilde;o &amp;eacute; uma situa&amp;ccedil;&amp;atilde;o isolada. Maria Dirlene, Conselho Nacional de Direitos Humanos, aponta que apenas com um novo modelo energ&amp;eacute;tico e de sociedade ser&amp;aacute; poss&amp;iacute;vel acabar com essas viola&amp;ccedil;&amp;otilde;es. &amp;ldquo;O que ocorreu aqui n&amp;atilde;o &amp;eacute; um crime apenas dessa regi&amp;atilde;o. &amp;Eacute; um projeto de desenvolvimento que coloca o crescimento a partir da explora&amp;ccedil;&amp;atilde;o das riquezas naturais&amp;rdquo;, afirma Dirlene. Ela refor&amp;ccedil;a que essa escolha faz parte de uma l&amp;oacute;gica do capitalismo, que portanto n&amp;atilde;o se importa que para isso seja preciso destruir vidas.&lt;/p&gt;

&lt;p&gt;Exemplo disso &amp;eacute; o caso da petrol&amp;iacute;fera Chevron/Texaco no Equador, onde a popula&amp;ccedil;&amp;atilde;o sofreu com a polui&amp;ccedil;&amp;atilde;o de 68 bilh&amp;otilde;es de litros de &amp;aacute;guas de rios e fontes, prejudicando intensamente o cotidiano da popula&amp;ccedil;&amp;atilde;o local entre o per&amp;iacute;odo de 1972 e 1992. A empresa foi condenada a pagar 8,6 bilh&amp;otilde;es de d&amp;oacute;lares por danos e limpeza de uma &amp;aacute;rea de 4 mil quil&amp;ocirc;metros quadrados na Floresta Amaz&amp;ocirc;nica. Robinson Yumbo, do movimento &amp;ldquo;Uni&amp;oacute;n Afectados por Texaco&amp;rdquo; conta que apesar da multa, os atingidos vivem as consequ&amp;ecirc;ncias da contamina&amp;ccedil;&amp;atilde;o at&amp;eacute; hoje. &amp;ldquo;A nossa experi&amp;ecirc;ncia mostra que a luta judicial sozinha n&amp;atilde;o &amp;eacute; suficiente, a indeniza&amp;ccedil;&amp;atilde;o ainda n&amp;atilde;o foi paga. Enquanto isso pessoas morrem at&amp;eacute; hoje pela contamina&amp;ccedil;&amp;atilde;o dos rejeitos, n&amp;atilde;o podemos seguir validando essa impunidade&amp;rdquo;, refor&amp;ccedil;a.&lt;/p&gt;

&lt;p&gt;Durante a mesa, foi realizado um &amp;ldquo;Voz do atingido&amp;rdquo; com microfone aberto onde os atingidos pela Samarco puderam desabafar, fazer suas cr&amp;iacute;ticas e exigir participa&amp;ccedil;&amp;atilde;o. &amp;ldquo;N&amp;atilde;o temos o que comer, n&amp;atilde;o temos com o que trabalhar e n&amp;atilde;o tem oportunidade de emprego em lugar algum. &amp;Eacute; uma calamidade o que estamos vivendo&amp;rdquo;, afirma Castro, pescador da bacia do Rio Doce.&lt;/p&gt;

&lt;p&gt;Leandro Scalabrim, da Coordena&amp;ccedil;&amp;atilde;o Nacional do MAB, afirma que ainda h&amp;aacute; muitos desafios na luta pelos direitos dos atingidos pela Samarco (Vale/BHP Billiton). A invisibilidade dos impactos sofridos pelos pescadores e idosos da bacia do Rio Doce e o n&amp;atilde;o reconhecimento de muitos atingidos e a interrup&amp;ccedil;&amp;atilde;o na entrega dos benef&amp;iacute;cios devem ser pensadas pelos atingidos organizados. Ele refor&amp;ccedil;a que o diagn&amp;oacute;stico da totalidade dos impactos &amp;eacute; necessidade urgente para que se continue o debate a partir da realidade dos atingidos. &amp;ldquo;Percebemos a insufici&amp;ecirc;ncia do judici&amp;aacute;rio, por isso &amp;eacute; fundamental a organiza&amp;ccedil;&amp;atilde;o e luta dos atingidos para garantirmos nossos direitos. S&amp;oacute; a luta conquista&amp;rdquo;, conclui.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 04 Nov 2016 16:51:34 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/04/insuficiencia-do-judiciario-exige-organizacao-e-luta-dos-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/04/insuficiencia-do-judiciario-exige-organizacao-e-luta-dos-atingidos/</guid>
        
        
      </item>
    
      <item>
        <title>Inspiração na dor e na luta</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Guilherme Weimann&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Faf&amp;aacute; da Barra &amp;eacute; atingido pela rompimento da Barragem de Fund&amp;atilde;o da Samarco (Vale/BHP Billiton), que se rompeu no dia 5 de novembro de 2015. Morador de Barra Longa, Faf&amp;aacute; viu sua cidade ser tomada pela lama vinda pelo Rio Doce, que beira o munic&amp;iacute;pio. M&amp;uacute;sico, com quatro discos autorais lan&amp;ccedil;ados ao longo dos muitos anos de sua carreira, o filho da Barra traduziu em acordes o sentimento que vive desde a trag&amp;eacute;dia na m&amp;uacute;sica &amp;ldquo;Desumano&amp;rdquo;. Faf&amp;aacute; fala sobre a chegada da lama, sua rela&amp;ccedil;&amp;atilde;o com a cidade e com o Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;&lt;iframe allowfullscreen=&quot;&quot; frameborder=&quot;0&quot; height=&quot;360&quot; src=&quot;//www.youtube.com/embed/R7VL2Ap9uEA&quot; width=&quot;640&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Como foi o dia em que a lama de rejeitos de min&amp;eacute;rio chegou &amp;agrave; Barra Longa?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Quando a lama chegou ningu&amp;eacute;m sabia que tinha uma barragem em cima da gente, isso era um assunto desconhecido pra n&amp;oacute;s, foi uma surpresa para todo mundo. A barragem estourou em Mariana &amp;agrave;s tr&amp;ecirc;s horas da tarde, e s&amp;oacute; foi chegar &amp;agrave; Barra Longa &amp;agrave;s 3 da madrugada. Ningu&amp;eacute;m tirou nada de dentro das casas. N&amp;atilde;o sei a explica&amp;ccedil;&amp;atilde;o, mas a Samarco n&amp;atilde;o avisou pra ningu&amp;eacute;m que a lama estava chegando. Eles tiveram 11 horas pra avisar a gente que aquilo ia arrebentar com a nossa cidade. E foi o que aconteceu.&lt;/p&gt;

&lt;p&gt;A lama tomou conta da parte de baixo da cidade inteira, muita gente perdeu casa, documentos, suas mem&amp;oacute;rias, toda refer&amp;ecirc;ncia que tinha. A Samarco colocou algumas pessoas em lugares provis&amp;oacute;rios, posteriormente reformou algumas casas, mas n&amp;atilde;o tomou provid&amp;ecirc;ncias concretas. J&amp;aacute; tem um ano que aconteceu e tem muita gente que a Samarco nem ligou pro problema deles ainda.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Pra voc&amp;ecirc;, que nasceu em Barra Longa, como foi ver a cidade em que voc&amp;ecirc; cresceu ser tomada pela lama?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;E horr&amp;iacute;vel, &amp;eacute; p&amp;eacute;ssimo. Apesar da lama n&amp;atilde;o ter entrado na minha casa e de muitos, emocionalmente acabou com a gente. N&amp;atilde;o s&amp;oacute; a cidade, mas o rio tamb&amp;eacute;m. Acabou com os animais, com os predadores de mosquito, tudo foi levado ou soterrado pela lama. Foi uma coisa que a gente n&amp;atilde;o consegue conceber at&amp;eacute; hoje, e o pior de tudo &amp;eacute; que eles tiveram tempo pra avisar a gente e n&amp;atilde;o avisaram, isso &amp;eacute; o que d&amp;oacute;i mais, porque muita gente poderia ter salvado muita coisa.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Como foi lidar com essa lama dali pra frente, quais foram as consequ&amp;ecirc;ncias? &lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;No in&amp;iacute;cio, a Samarco distribuiu um cart&amp;atilde;o de beneficio para cada um dos atingidos, pelo menos essa era a ideia. Mas um ano depois muita gente n&amp;atilde;o recebeu esse benef&amp;iacute;cio. E a nossa cidade continua impactada, &amp;eacute; um canteiro de obras, s&amp;atilde;o mais de 600 homens trabalhando dentro da nossa cidade dia e noite. A popula&amp;ccedil;&amp;atilde;o n&amp;atilde;o tem nem como dormir direito, o estresse &amp;eacute; total. Est&amp;atilde;o acontecendo tamb&amp;eacute;m muitos casos de doen&amp;ccedil;a. No ano passado foi apenas um caso de dengue na cidade e apareceram 400 casos agora. L&amp;aacute; em casa todos n&amp;oacute;s tivemos dengue, um surto absurdo. Se nunca teve algo assim &amp;eacute; evidente que foi causado pela lama. E esses problemas de sa&amp;uacute;de continuam: problemas de pele e respirat&amp;oacute;rios por causa da poeira. A Samarco disse que a poeira n&amp;atilde;o causa nada, mas causa, sim. A popula&amp;ccedil;&amp;atilde;o nossa est&amp;aacute; doente.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;E nessa luta voc&amp;ecirc; conheceu o MAB e passou a ser militante do movimento.&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O MAB chegou uns dois dias depois do rompimento da barragem e a popula&amp;ccedil;&amp;atilde;o toda estava desorientada, a gente n&amp;atilde;o tinha um caminho pra seguir e o MAB mostrou esse caminho. Mostrou a dire&amp;ccedil;&amp;atilde;o, que a gente tinha que brigar pelos nossos direitos. E foi um grande efeito, porque a princ&amp;iacute;pio a Samarco deu apenas 40 cart&amp;otilde;es e com o MAB e a luta n&amp;oacute;s conseguimos quase 300 cart&amp;otilde;es. Nesse processo todo, se n&amp;atilde;o fosse o MAB, estar&amp;iacute;amos todos de p&amp;eacute;s e m&amp;atilde;os quebrados. A partir desse momento, passei a ser um militante do MAB.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Voc&amp;ecirc; comp&amp;ocirc;s a m&amp;uacute;sica &amp;ldquo;Desumano&amp;rdquo;, onde aponta que &amp;lsquo;um monstro&amp;rsquo; chegou na cidade. Como foi escrever essa letra, fazer essa can&amp;ccedil;&amp;atilde;o diante de tanta tristeza e indigna&amp;ccedil;&amp;atilde;o?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Eu acho que o compositor, o tocador, o m&amp;uacute;sico comp&amp;otilde;e quando est&amp;aacute; pressionado, quando est&amp;aacute; muito alegre ou muito triste. Lembro que no dia estava muito pesado, muito carregado com toda aquela rela&amp;ccedil;&amp;atilde;o da cidade com a Samarco, a Vale e a BHP. E nesse dia a ficha caiu. Eu j&amp;aacute; estava tocando viol&amp;atilde;o e acabou saindo &amp;ldquo;Desumano&amp;rdquo;. &amp;Eacute; um momento que voc&amp;ecirc; escreve, &amp;eacute; uma historinha que a gente conta. Eu acho que essa m&amp;uacute;sica tem um sentido pra mim e pra todos os atingidos, ela vai l&amp;aacute; na ferida e diz tudo o que tem que ser dito com poucas palavras. Pra gente, essa lama foi um monstro, um monstro que a gente n&amp;atilde;o sabia onde estava escondido, porque a gente n&amp;atilde;o tinha no&amp;ccedil;&amp;atilde;o do perigo que &amp;eacute; uma barragem de min&amp;eacute;rio.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Fri, 04 Nov 2016 12:09:41 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/04/inspiracao-na-dor-e-na-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/04/inspiracao-na-dor-e-na-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;fafá-da-barra&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barragem&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Nota de esclarecimento sobre Encontro do MAB em Mariana</title>
        <description>&lt;p&gt;Foto: Isis Medeiros&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) realiza entre os dias 3 e 5 de novembro de 2016, na Arena Mariana, o encontro que re&amp;uacute;ne mais de 800 atingidos da bacia do Rio Doce, de outras regi&amp;otilde;es de Minas Gerais e de outros estados brasileiros para marcar o anivers&amp;aacute;rio de um ano do crime da Samarco.&lt;/p&gt;

&lt;p&gt;&amp;Eacute; uma atividade organizada por n&amp;oacute;s, atingidos por barragens, com a contribui&amp;ccedil;&amp;atilde;o de nossos parceiros, que tem como objetivo: denunciar os desdobramentos dos impactos do rompimento da barragem de Fund&amp;atilde;o e a nega&amp;ccedil;&amp;atilde;o de direitos em toda a bacia; prestar solidariedade a todos as v&amp;iacute;timas do rompimento, sobretudo aos familiares de parentes e amigos e debater como construir uma pauta unificada que organize a luta por uma recupera&amp;ccedil;&amp;atilde;o socioambiental com participa&amp;ccedil;&amp;atilde;o dos atingidos e respeito aos direitos.&lt;/p&gt;

&lt;p&gt;Como toda atividade com muitas pessoas, temos o compromisso e a responsabilidade de garantir seguran&amp;ccedil;a de participantes e convidados e, por isso, estamos organizados em equipes que coletivamente v&amp;atilde;o garantindo a organiza&amp;ccedil;&amp;atilde;o. Lamentamos a atitude de pessoas, que n&amp;atilde;o respeitam regras m&amp;iacute;nimas de um grande evento como este, que divulgam informa&amp;ccedil;&amp;otilde;es incorretas com o objetivo de criar desinforma&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Esclarecemos que o jornalista Roberto Verona n&amp;atilde;o foi impedido de entrar no encontro do MAB. Ao chegar na Arena Mariana, ele ignorou as orienta&amp;ccedil;&amp;otilde;es para se credenciar, ser acompanhado pela assessoria de imprensa e desrespeitou a equipe. Apesar disto, ele foi autorizado a entrar. Mais de 40 jornalistas e fot&amp;oacute;grafos registram o evento e todos se credenciaram, incluindo &amp;oacute;rg&amp;atilde;os da grande imprensa.&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Todos os cuidados de seguran&amp;ccedil;a s&amp;oacute; s&amp;atilde;o necess&amp;aacute;rios porque a Samarco, a BHP e a Vale, como todas as empresas transnacionais criminalizam, perseguem, infiltram, espionam, provocam tumultos e combatem a organiza&amp;ccedil;&amp;atilde;o popular atentando contra direitos b&amp;aacute;sicos dos atingidos. Isto est&amp;aacute; comprovado pelo relat&amp;oacute;rio do Conselho de Defesa dos Direitos da Pessoa Humana, divulgado em 2010, que comprova que 16 direitos fundamentais s&amp;atilde;o sistematicamente violados pelas construtoras de barragens no Brasil, incluindo o direito de livre organiza&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Neste sentido, em um contexto em que a Samarco propaga em Mariana uma ideia distorcida e completamente inver&amp;iacute;dica sobre os objetivos do MAB, nosso Encontro precisa preservar de forma respons&amp;aacute;vel a seguran&amp;ccedil;a e o bem estar de atingidos e convidados.&lt;/p&gt;

&lt;p&gt;Este encontro reafirma que somente a autonomia e o exerc&amp;iacute;cio do protagonismo organizado s&amp;atilde;o capazes de romper este c&amp;iacute;rculo que busca dividir e enfraquecer a luta pelos direitos. Por isto, continuamos reunidos em Mariana e estamos &amp;agrave; disposi&amp;ccedil;&amp;atilde;o para demais esclarecimentos. Atingidos e atingidas, jornalistas e pesquisadores, moradores da cidade s&amp;atilde;o bem vindos em nosso encontro desde que participem colaborando com a seguran&amp;ccedil;a e bem estar de todos.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lutar e organizar para dos direitos conquistar!&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Movimento dos Atingidos por Barragens (MAB)&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 23:57:09 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/nota-de-esclarecimento-sobre-encontro-do-mab-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/nota-de-esclarecimento-sobre-encontro-do-mab-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;esclarecimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;organização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;1anodelamaeluta&quot;}</category>
        
        
      </item>
    
      <item>
        <title>O golpe e o crime</title>
        <description>&lt;p&gt;Foto: Lidyane Ponciano&lt;/p&gt;

&lt;p&gt;Nesta quinta-feira (3), no segundo dia do Encontro dos Atingidos &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, ocorreu uma mesa de di&amp;aacute;logo cujo tema foi a &amp;ldquo;An&amp;aacute;lise das Entidades dos trabalhadores da Minera&amp;ccedil;&amp;atilde;o, das categorias da Plataforma Oper&amp;aacute;ria e Camponesa para Energia e do MAB sobre o crime&amp;rdquo;. Participaram da atividade sindicatos e institui&amp;ccedil;&amp;otilde;es ligadas &amp;agrave; minera&amp;ccedil;&amp;atilde;o e energia, institutos de direitos humanos e tamb&amp;eacute;m representantes do pr&amp;oacute;prio Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;Na mesa se discutiu a quest&amp;atilde;o do crime e como o Estado trabalha para as corpora&amp;ccedil;&amp;otilde;es e n&amp;atilde;o para o bem estar social. Temas como Petrobras, o golpe e as consequ&amp;ecirc;ncias do rompimento de barragens na vida das mulheres foram abordados pelos participantes da mesa. Let&amp;iacute;cia Oliveira, integrante da coordena&amp;ccedil;&amp;atilde;o nacional do MAB, pontua que &amp;ldquo;a crise &amp;eacute; uma das principais causas do rompimento de Fund&amp;atilde;o&amp;rdquo;, referindo-se &amp;agrave; neglig&amp;ecirc;ncia da empresa Samarco com a barragem, e como a crise pol&amp;iacute;tica e econ&amp;ocirc;mica pela qual o pa&amp;iacute;s passa &amp;eacute; um dos principais fatores pelo qual a barragem se rompeu.&lt;/p&gt;

&lt;p&gt;O pre&amp;ccedil;o do barril de min&amp;eacute;rio de ferro caiu quase 50% em menos de dois anos &amp;ndash; entre 2013 e 2015 &amp;ndash; &amp;nbsp;levando as empresas mineradoras a aumentarem em mais de 100 por cento a produ&amp;ccedil;&amp;atilde;o, utilizando mais &amp;aacute;gua e ultrapassando os limites da barragem, o que ocasionou o maior crime ambiental do pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;Mariana Brito, do Instituto Ibase, explicou como as mulheres s&amp;atilde;o atingidas de forma diferente pelo crime da Samarco. &amp;ldquo;A minera&amp;ccedil;&amp;atilde;o dificulta muito a vida das mulheres, vem se apresentar como mais um problema para as mulheres&amp;rdquo;, afirma. Ainda de acordo com Mariana, as mulheres foram afetadas por um crescimento na viol&amp;ecirc;ncia dom&amp;eacute;stica, devido ao aumento do alcoolismo nas regi&amp;otilde;es afetadas pelo crime.&lt;/p&gt;

&lt;p&gt;Outro fator que afeta a vida das mulheres &amp;eacute; a quest&amp;atilde;o da viol&amp;ecirc;ncia sexual, que aumenta ap&amp;oacute;s crimes como este praticado pela Samarco, Vale e BHP. Ap&amp;oacute;s o crime, as empresas costumam enviar m&amp;atilde;o de obra, normalmente composta somente por homens, para realizar a limpeza e conserto dos danos causados nas regi&amp;otilde;es afetadas. Com isso, casos de estupros crescem consideravelmente.&lt;/p&gt;

&lt;p&gt;Tamb&amp;eacute;m participou na mesa Judith Marshall, canadense que trabalha com a quest&amp;atilde;o da minera&amp;ccedil;&amp;atilde;o em seu pa&amp;iacute;s. A estrangeira pontuou que &amp;ldquo;o capital est&amp;aacute; tentando se expandir sem considerar a classe trabalhadora. Os governos tem um relacionamento &amp;iacute;ntimo com as empresas&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Representantes da CUT e de sindicatos falaram sobre o golpe e sua influ&amp;ecirc;ncia no criminoso desastre ocorrido na Bacia do Rio Doce, e tamb&amp;eacute;m na cultura brasileira de culpabiliza&amp;ccedil;&amp;atilde;o das v&amp;iacute;timas. &amp;ldquo;No nosso dia a dia existe uma cultura da culpabiliza&amp;ccedil;&amp;atilde;o do acidentado no Brasil. A m&amp;iacute;dia vai fazer de tudo para esconder a verdade. N&amp;atilde;o sei o que &amp;eacute; pior, a aus&amp;ecirc;ncia do Estado ou quando ele &amp;eacute; ativista das empresas&amp;rdquo;, afirma Anselmo Braga, do Sindipetro.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 23:31:20 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/o-golpe-e-o-crime/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/o-golpe-e-o-crime/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;ninja&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mineração&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos apoiam estudantes em escola ocupada de Mariana (MG)</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Maxwell Vilela&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Nesta quinta-feira (3), atingidos pelo rompimento da barragem de Fund&amp;atilde;o, da Samarco (Vale/BHP Billiton), visitaram a Escola Estadual Dom Silv&amp;eacute;rio, em Mariana (MG), ocupada h&amp;aacute; tr&amp;ecirc;s dias em protesto contra a Proposta de Emenda &amp;agrave; Constitui&amp;ccedil;&amp;atilde;o (PEC) 241. O ato de apoio e solidariedade aos estudantes secundaristas fez parte da programa&amp;ccedil;&amp;atilde;o do Encontro dos Atingidos &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Anunciada pelo governo de Michel Temer em meados de agosto, a PEC 241 congela os investimentos em sa&amp;uacute;de e educa&amp;ccedil;&amp;atilde;o pelos pr&amp;oacute;ximos 20 anos, o que compromete futuro dos servi&amp;ccedil;os &amp;agrave; popula&amp;ccedil;&amp;atilde;o. Conhecida como &amp;ldquo;PEC do Fim do Mundo&amp;rdquo;, a medida gerou uma s&amp;eacute;rie de ocupa&amp;ccedil;&amp;otilde;es de escolas e universidades, que j&amp;aacute; somam mais de mil em todo o pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Voc&amp;ecirc;s s&amp;atilde;o guerreiros, est&amp;atilde;o dando uma aula de luta e cidadania para o povo brasileiro, para garantir que a gente n&amp;atilde;o retroceda nos direitos j&amp;aacute; conquistados com muito suor&amp;rdquo;, parabeniza Pablo Dias, militante do Movimento dos Atingidos por Barragens (MAB). Ele refor&amp;ccedil;a que a luta dos atingidos &amp;eacute; a mesma que a dos estudantes, pois ambos os grupos est&amp;atilde;o sendo afetados pelas medidas de retirada de direitos do governo de Temer.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;escolamab2.jpg&quot; src=&quot;//farm6.staticflickr.com/5508/30725725756_f791433002_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Lidyane Ponciano&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;oacute;s somos juventude, mas temos que estar junto das mulheres, da negritude e de todos os oprimidos, devemos no entender enquanto povo&amp;rdquo;, afirma Iara C&amp;aacute;ssia, militante do Levante Popular da Juventude. O movimento est&amp;aacute; acompanhando a ocupa&amp;ccedil;&amp;atilde;o no Dom Silv&amp;eacute;rio, buscando apoiar e levar a experi&amp;ecirc;ncia do Levante para somar aos estudantes, j&amp;aacute; que o grupo tem acompanhando ocupa&amp;ccedil;&amp;otilde;es em todo o pa&amp;iacute;s desde o in&amp;iacute;cio das mobiliza&amp;ccedil;&amp;otilde;es. Em Minas Gerais, o movimento comp&amp;otilde;e a mobiliza&amp;ccedil;&amp;atilde;o contra a PEC 241 em escolas nos munic&amp;iacute;pios de Uberl&amp;acirc;ncia e S&amp;atilde;o Jo&amp;atilde;o Del Rey e na universidade de Lavras.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Solidariedade&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Professora de l&amp;iacute;ngua portuguesa Cl&amp;aacute;udia de Oliveira est&amp;aacute; surpresa com a experi&amp;ecirc;ncia da ocupa&amp;ccedil;&amp;atilde;o e com o apoio do corpo de trabalhadores da escola. &amp;ldquo;Isso aqui &amp;eacute; muito bom. Muitos alunos ficavam ap&amp;aacute;ticos durante as aulas. Agora, voc&amp;ecirc; v&amp;ecirc; os estudantes coordenando toda uma estrutura de ocupa&amp;ccedil;&amp;atilde;o da escola e percebe como n&amp;atilde;o conhecemos nossos alunos. A gente percebe como eles se envolvem quando eles acreditam em uma coisa&amp;rdquo;, reflete.&lt;/p&gt;

&lt;p&gt;Durante o bate papo com os 50 estudantes presentes na escola, trabalhadores da educa&amp;ccedil;&amp;atilde;o decidiram em assembleia apoiar a iniciativa dos jovens. Ser&amp;aacute; elaborada uma carta p&amp;uacute;blica, para esclarecer &amp;agrave; sociedade que os estudantes est&amp;atilde;o comprometidos com a manuten&amp;ccedil;&amp;atilde;o do espa&amp;ccedil;o. &amp;ldquo;A coordena&amp;ccedil;&amp;atilde;o pedag&amp;oacute;gica da escola est&amp;aacute; sob o comando dos estudantes. Cabe a n&amp;oacute;s apoiar no que podemos&amp;rdquo;, afirma Cl&amp;aacute;udia. O grupo de professores definiu a composi&amp;ccedil;&amp;atilde;o de comiss&amp;otilde;es de comunica&amp;ccedil;&amp;atilde;o, infraestrutura e di&amp;aacute;logo com os pais.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Organiza&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A coordena&amp;ccedil;&amp;atilde;o da ocupa&amp;ccedil;&amp;atilde;o &amp;eacute; composta por estudantes e professores. Do lado dos alunos, as comiss&amp;otilde;es s&amp;atilde;o divididas em sa&amp;uacute;de, seguran&amp;ccedil;a, comunica&amp;ccedil;&amp;atilde;o e alimenta&amp;ccedil;&amp;atilde;o. Os jovens realizam reuni&amp;otilde;es de coordena&amp;ccedil;&amp;atilde;o pela manh&amp;atilde; e oficinas ao longo do dia, como forr&amp;oacute;, skate, atividades culturais e debates. &amp;ldquo;&amp;Eacute; preciso que fique claro que n&amp;atilde;o estamos aqui para ficar sem aula, mas para lutar pelos pr&amp;oacute;ximos 20 anos da educa&amp;ccedil;&amp;atilde;o. Tem gente querendo nos derrubar, mas podem ter certeza que a gente n&amp;atilde;o vai cair&amp;rdquo;, afirma uma das estudantes, que prefere n&amp;atilde;o ser identificada.&lt;/p&gt;

&lt;p&gt;A atingida do Vale do Jequitinhonha Liliane do Barros Nascimento acompanhou a visita na ocupa&amp;ccedil;&amp;atilde;o e disse estar emocionada. &amp;ldquo;No nosso tempo, estudar era muito dif&amp;iacute;cil. Hoje, essa juventude j&amp;aacute; tem maior facilidade, mas com essa PEC 241 do Temer vai acabar com tudo no nosso pa&amp;iacute;s. &amp;Eacute; por isso que essa ocupa&amp;ccedil;&amp;atilde;o &amp;eacute; muito boa, os jovens de hoje s&amp;atilde;o o futuro do pa&amp;iacute;s&amp;rdquo;, anima-se.&lt;/p&gt;

&lt;p&gt;Uma estudante do primeiro ano, que tamb&amp;eacute;m n&amp;atilde;o quer ser identificada, afirma que a rela&amp;ccedil;&amp;atilde;o dos estudantes com a escola ir&amp;aacute; mudar ap&amp;oacute;s a ocupa&amp;ccedil;&amp;atilde;o. &amp;ldquo;A gente j&amp;aacute; valorizava a escola antes, mas agora, com a gente correndo atr&amp;aacute;s de tudo aqui pra dentro e tendo a consci&amp;ecirc;ncia do tamanho da responsabilidade, acho que a gente se sente mais sensibilizada com a escola depois disso&amp;rdquo;, comemora.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 23:26:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/atingidos-apoiam-estudantes-em-escola-ocupada-de-mariana-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/atingidos-apoiam-estudantes-em-escola-ocupada-de-mariana-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;escola&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;secundaristas&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ocupação&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Encontro em Mariana reúne 800 atingidos no aniversário do crime da Samarco</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: Isis Medeiros&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Come&amp;ccedil;ou&amp;nbsp;nesta quinta (3), em Mariana (MG), o Encontro de Atingidos da Bacia do Rio Doce, que re&amp;uacute;ne 800 pessoas de diversas comunidades afetadas pela lama da Samarco (Vale-BHP Billiton). O encontro faz parte da jornada que marca um ano do rompimento da barragem de Fund&amp;atilde;o, ocorrido no dia 5 de novembro de 2015 no distrito marianense de Bento Rodrigues.&lt;/p&gt;

&lt;p&gt;O evento, organizado pelo Movimento dos Atingidos por Barragens (MAB), tamb&amp;eacute;m conta com a presen&amp;ccedil;a de lideran&amp;ccedil;as pol&amp;iacute;ticas, representantes de movimentos populares da Am&amp;eacute;rica Latina, artistas e religiosos. A programa&amp;ccedil;&amp;atilde;o segue at&amp;eacute; sexta (4) e, no s&amp;aacute;bado (5), uma caminhada em Bento Rodrigues encerrar&amp;aacute; as atividades.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Diante desse quadro de desola&amp;ccedil;&amp;atilde;o e de perda de direitos irrepar&amp;aacute;veis, &amp;eacute; extremamente importante vivenciar a solidariedade desse encontro. Isso nos encoraja a prosseguir nessa grande luta para salvar a Bacia do Rio Doce&amp;rdquo;, afirmou Don Geraldo Lyrio na mesa de abertura.&lt;/p&gt;

&lt;p&gt;Realidade&lt;/p&gt;

&lt;p&gt;O principal objetivo do encontro &amp;eacute; discutir coletivamente a situa&amp;ccedil;&amp;atilde;o dos atingidos um ano ap&amp;oacute;s o rompimento e denunciar a nega&amp;ccedil;&amp;atilde;o de seus direitos pela mineradora. Dentre os relatos apresentados, a nega&amp;ccedil;&amp;atilde;o de direitos e o descaso da Samarco s&amp;atilde;o as reclama&amp;ccedil;&amp;otilde;es mais recorrentes.&lt;/p&gt;

&lt;p&gt;O morador de Bento Rodrigues, Marquinhos Muniz, conta que ainda aguarda ver seus direitos reconhecidos. Ele perdeu tudo e, agora, a Samarco planeja construir um dique na &amp;aacute;rea, o S4, que vai cobrir mais um peda&amp;ccedil;o da sua propriedade. &amp;ldquo;Sou contra esse dique porque a Samarco est&amp;aacute; resolvendo o problema dela e n&amp;atilde;o dos atingidos, porque &amp;eacute; para continuar jogando rejeito l&amp;aacute;. Soterrar Bento &amp;eacute; uma maneira deles apagarem a cena do crime&amp;rdquo;, comenta o atingido.&lt;/p&gt;

&lt;p&gt;J&amp;aacute; o problema exposto por Regiane Soares, moradora de Mascarenhas, distrito de Baixo Guandu (ES), &amp;eacute; que a economia de todo o povoado girava em torno da pesca. Apesar de grande parte da popula&amp;ccedil;&amp;atilde;o ter recebido o cart&amp;atilde;o com uma indeniza&amp;ccedil;&amp;atilde;o mensal, ela questiona o machismo da empresa ao ignorar a situa&amp;ccedil;&amp;atilde;o das mulheres. &amp;ldquo;N&amp;oacute;s, mulheres, n&amp;atilde;o fomos reconhecidas como atingidas. O Rio n&amp;atilde;o era s&amp;oacute; a nossa fonte de renda ou a nossa &amp;aacute;rea de lazer, era tudo para n&amp;oacute;s&amp;rdquo;, conta emocionada.&lt;/p&gt;

&lt;p&gt;Jornada&lt;/p&gt;

&lt;p&gt;Antes do encontro, entre os dias 31 de outubro e 2 de novembro, o MAB organizou a marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, que saiu de Reg&amp;ecirc;ncia, litoral do Esp&amp;iacute;rito Santo, e chegou at&amp;eacute; Mariana. Por mais de 700 km, a caravana passou por nove lugares. &amp;ldquo;A marcha nos mostrou que existe em toda a Bacia um esquecimento e uma necessidade de reorganizar a vida de todos os atingidos&amp;rdquo;, ressalta Soniamara Maranho, integrante da coordena&amp;ccedil;&amp;atilde;o MAB de Minas Gerais.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 18:15:07 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/encontro-em-mariana-reune-800-atingidos-no-aniversario-do-crime-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/encontro-em-mariana-reune-800-atingidos-no-aniversario-do-crime-da-samarco/</guid>
        
        
      </item>
    
      <item>
        <title>Samarco usa táticas de manipulação para desmobilizar organização dos atingidos</title>
        <description>&lt;p&gt;&lt;em&gt;Foto: M&amp;iacute;dia Ninja&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;A marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, em den&amp;uacute;ncia ao crime da Samarco (Vale/BHP Billiton) passou pelo munic&amp;iacute;pio de Barra Longa (MG), no dia 02 de novembro. Antes cart&amp;atilde;o postal do crime de derramamento de lama t&amp;oacute;xica por toda a bacia do Rio Doce, o munic&amp;iacute;pio agora &amp;eacute; exemplo de como &amp;eacute; poss&amp;iacute;vel disfar&amp;ccedil;ar um crime, literalmente jogando a lama &amp;ldquo;por baixo do tapete&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;O rompimento da Barragem de Fund&amp;atilde;o em 05 de novembro de 2015, em Mariana, colocou a mineradora Samarco (Vale/BHP Billiton) nas manchetes dos principais jornais do Brasil e do mundo. As imagens de Barra Longa e do distrito de Bento Rodrigues completamente tomados pela lama de res&amp;iacute;duos de min&amp;eacute;rio chocaram os quatro cantos.&lt;/p&gt;

&lt;p&gt;Foram atingidas mais de 1 milh&amp;atilde;o de pessoas, que sofrem com problemas de sa&amp;uacute;de, falta de &amp;aacute;gua e a perda do rio como fonte de renda, al&amp;eacute;m de in&amp;uacute;meras perdas ambientas. Com sua imagem manchada pelo que foi um dos maiores desastres socioambientais do mundo, as preocupa&amp;ccedil;&amp;otilde;es da mineradora se voltaram para a reconstru&amp;ccedil;&amp;atilde;o, mas n&amp;atilde;o dos danos e sim de sua figura p&amp;uacute;blica. Para isso, a Samarco (Vale/BHP Billiton) uso de t&amp;aacute;ticas de manipula&amp;ccedil;&amp;atilde;o da sociedade e principalmente da popula&amp;ccedil;&amp;atilde;o atingida.&amp;nbsp; &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Durante os seus mais de 25 anos de luta, o Movimento dos Atingidos por Barragens (MAB) sempre teve de lidar com a&amp;ccedil;&amp;otilde;es como essas por parte da empresa. Segundo Ant&amp;ocirc;nio Claret Fernandes, militante do MAB na regi&amp;atilde;o, as principais pr&amp;aacute;ticas para desconstruir a organiza&amp;ccedil;&amp;atilde;o do povo por seus direitos s&amp;atilde;o: dividir a popula&amp;ccedil;&amp;atilde;o, maquiar as viola&amp;ccedil;&amp;otilde;es e cooptar lideran&amp;ccedil;as e refer&amp;ecirc;ncias.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Maquiagem&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;No dia 30 de outubro deste ano, um ano ap&amp;oacute;s a trag&amp;eacute;dia, a empresa inaugurou a nova pra&amp;ccedil;a do munic&amp;iacute;pio de Barra Longa, devolvendo &amp;agrave; popula&amp;ccedil;&amp;atilde;o da cidade o seu direito ao espa&amp;ccedil;o p&amp;uacute;blico, antes tomado pela lama. Mas por tr&amp;aacute;s do que parece a solu&amp;ccedil;&amp;atilde;o do problema, a Samarco (Vale/BHP Billiton) tem outras inten&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A Samarco est&amp;aacute; preocupada apenas com a sua imagem e n&amp;atilde;o com os atingidos. Aceleraram o processo de reforma da pra&amp;ccedil;a, pintaram todas as fachadas da rua principal sabendo que a marcha ia passar por ali, eles fazem isso justamente para passar a mensagem de que s&amp;atilde;o bonzinhos e est&amp;atilde;o resolvendo. Mas a maquiagem &amp;eacute; clara e &amp;eacute; uma farsa, eles pintaram a grama de verde, borrifaram um produto&amp;rdquo;, denuncia Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o do Movimento dos Atingidos por Barragens (MAB) em Minas Gerais.&lt;/p&gt;

&lt;p&gt;A pra&amp;ccedil;a de Barra Longa foi tomada pela lama, que chegou a mais de dois metros de altura nas casas das ruas mais pr&amp;oacute;ximas ao rio. Ap&amp;oacute;s a reforma, as casas todas pintadas, as ruas foram lavadas e o ch&amp;atilde;o da pra&amp;ccedil;a todo foi trocado, para sumir com os vest&amp;iacute;gios do crime. A &amp;uacute;nica casa da pra&amp;ccedil;a que n&amp;atilde;o foi pintada est&amp;aacute; coberta com um tapume, garantindo que a lama se mantenha escondida.&lt;/p&gt;

&lt;p&gt;Claret explica que esse tipo de a&amp;ccedil;&amp;atilde;o causa um deslumbramento aos moradores da cidade e &amp;agrave;queles que viram a situa&amp;ccedil;&amp;atilde;o da cidade antes da reforma. &amp;ldquo;Quem chega e n&amp;atilde;o sabe das quest&amp;otilde;es pensa que as coisas est&amp;atilde;o muito boas. Mas quando come&amp;ccedil;a a ver pra al&amp;eacute;m da est&amp;eacute;tica da pra&amp;ccedil;a, casas e ruas percebe que tem uma s&amp;eacute;rie de problemas, os traumas dos moradores, percebe que os direitos dos atingidos n&amp;atilde;o foram garantidos. Essa &amp;eacute; uma t&amp;aacute;tica da empresa para impressionar&amp;rdquo;, reflete.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Divis&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Thiago conta que em Barra longa, a divis&amp;atilde;o da popula&amp;ccedil;&amp;atilde;o foi a primeira arma da empresa. &amp;ldquo;Um grupo criado pela Samarco passou a fazer parte da vida da comunidade, estabelecendo rela&amp;ccedil;&amp;atilde;o dia-a-dia com os moradores, e assim se criou um grupo da pr&amp;oacute;pria popula&amp;ccedil;&amp;atilde;o que hoje trabalha a servi&amp;ccedil;o da empresa&amp;rdquo;, reata.&lt;/p&gt;

&lt;p&gt;O primeiro passo da Samarco foi fazer a entrega desigual dos cart&amp;otilde;es com ajuda financeira mensal, criando um clima de divis&amp;atilde;o na cidade. Esse clima de fortaleceu com o debate de indeniza&amp;ccedil;&amp;atilde;o imediata, quando a mineradora montou um grupo seleto para o debate, sem participa&amp;ccedil;&amp;atilde;o do movimento ou nem mesmo o Comit&amp;ecirc; de Atingidos do munic&amp;iacute;pio. A partir da&amp;iacute;, Thiago conta que a Samarco passou a construir um discurso que deslegitima o MAB, afirmando que o movimento estava atrasando o pagamento das indeniza&amp;ccedil;&amp;otilde;es e outras mentiras.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Coopta&amp;ccedil;&amp;atilde;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Pr&amp;oacute;ximo &amp;agrave; Barra Longa, no distrito Cacheira Escura, a lama trouxe problemas que perduram at&amp;eacute; hoje, problemas invis&amp;iacute;veis. O abastecimento de &amp;aacute;gua na cidade &amp;eacute; realizado no Rio Doce mesmo ap&amp;oacute;s um ano da trag&amp;eacute;dia, afetando a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o que apresenta escoria&amp;ccedil;&amp;otilde;es na pele e diversos problemas de sa&amp;uacute;de. Na comunidade, a Samarco n&amp;atilde;o consegue maquiar as provas do crime, por isso escolheu pela estrat&amp;eacute;gia da coopta&amp;ccedil;&amp;atilde;o, ou seja, trazer lideran&amp;ccedil;as para o seu lado para buscar informa&amp;ccedil;&amp;otilde;es e convencer a popula&amp;ccedil;&amp;atilde;o de sua inoc&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A gente v&amp;ecirc; que muita gente foi comprada com o cart&amp;atilde;o, que sabemos que nunca pescou ou que n&amp;atilde;o depende do rio para sobreviver. Receberam o cart&amp;atilde;o simplesmente para sair do movimento, para entregar informa&amp;ccedil;&amp;otilde;es nossas, pra ajudar a convencer e cooptar outras pessoas&amp;rdquo;, conta Ellen Dutra, atingida de Cachoeira Escura e militante do MAB.&lt;/p&gt;

&lt;p&gt;A moradora afirma que por mais que pare&amp;ccedil;a a coisa certa acreditar na empresa, a realidade se mostra diferente. &amp;ldquo;A Samarco &amp;eacute; criminosa, ela n&amp;atilde;o tem palavra. Tanto &amp;eacute; que depois de um ano n&amp;atilde;o foi nada resolvido, o rio est&amp;aacute; do mesmo jeito, as fam&amp;iacute;lias que dependiam do rio pra sobreviver est&amp;atilde;o desamparadas, algumas t&amp;ecirc;m no m&amp;aacute;ximo tem esse cart&amp;atilde;o que n&amp;atilde;o supre as necessidades mais b&amp;aacute;sicas. N&amp;atilde;o podemos acreditar na empresa&amp;rdquo;, determina Ellen.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Organizar para os direitos conquistar&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;O que os militantes garantem &amp;eacute; que s&amp;oacute; &amp;eacute; poss&amp;iacute;vel obter conquistas a partir da luta popular. Apesar das investidas da empresa, o movimento deve continuar com seu trabalho de organiza&amp;ccedil;&amp;atilde;o dos atingidos, com convic&amp;ccedil;&amp;atilde;o de que faz a coisa certa.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;O que a empresa d&amp;aacute; &amp;eacute; uma pequena migalha e o preju&amp;iacute;zo a longo prazo vai ser muito maior. A gente continua a luta e o di&amp;aacute;logo com os atingidos com a consci&amp;ecirc;ncia tranquila, sabendo que lutamos pela coisa certa&amp;rdquo;, anima-se Thiago.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 17:39:20 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/</guid>
        
        
      </item>
    
      <item>
        <title>Após um ano do rompimento de Fundão, atingidos realizam encontro em Mariana</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Danilo Candombe&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Entre os dias 3 e 5 de novembro, aproximadamente 800 pessoas do Esp&amp;iacute;rito Santo e Minas Gerais se encontram em Mariana (MG) para debater o futuro da bacia do rio Doce. Os participantes s&amp;atilde;o atingidos pelo rompimento da barragem de rejeitos da Samarco (Vale/BHP Billiton), ocorrido no dia 5 de novembro de 2015.&lt;/p&gt;

&lt;p&gt;A atividade, que ocorrer&amp;aacute; na Arena Mariana, localizada no centro da cidade, tamb&amp;eacute;m contar&amp;aacute; com a presen&amp;ccedil;a de integrantes da Arquidiocese de Mariana, da Plataforma Oper&amp;aacute;ria e Camponesa para Energia, Rede de M&amp;eacute;dicos e M&amp;eacute;dicas Populares, Conselho Nacional de Direitos Humanos, Minist&amp;eacute;rio P&amp;uacute;blico Federal e Minist&amp;eacute;rio P&amp;uacute;blico Estado de Minas Gerais, al&amp;eacute;m de sindicatos e movimentos sociais.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;IMG_7804.jpg&quot; src=&quot;//farm6.staticflickr.com/5655/30635588452_3f8bc71a3b_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Na noite do dia 3 de novembro, ocorrer&amp;atilde;o apresenta&amp;ccedil;&amp;otilde;es da banda Falamansa e do cantor Fl&amp;aacute;vio Renegado. Tamb&amp;eacute;m est&amp;aacute; prevista a an&amp;aacute;lise de integrantes do Movimento Humanos Direitos, grupo formado por artistas e intelectuais do Rio de Janeiro.&lt;/p&gt;

&lt;p&gt;J&amp;aacute; no &amp;uacute;ltimo dia do encontro, dia 5 de novembro, atingidos far&amp;atilde;o uma caminhada em Bento Rodrigues, para celebrar a mem&amp;oacute;ria das 19 pessoas mortas pelos rejeitos de min&amp;eacute;rio de ferro da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Marcha&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Antes do encontro, os atingidos fizeram uma marcha que percorreu o caminho contr&amp;aacute;rio &amp;agrave; lama. Atingidos seguiram de Reg&amp;ecirc;ncia (ES) at&amp;eacute; a cidade de Mariana (MG), entre os dias 31 de outubro e 2 de novembro.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Servi&amp;ccedil;o&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Encontro dos atingidos da bacia do rio Doce&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Local&lt;/strong&gt;:&amp;nbsp;Arena Mariana &amp;ndash; Mariana (MG)&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Data&lt;/strong&gt;:&amp;nbsp;de 2 a 5 de novembro&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Contato:&lt;/strong&gt; Neudicl&amp;eacute;ia &amp;ndash; (11) 98367 8184/ Elo&amp;aacute; &amp;ndash; (31) 99523 1731&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 11:53:38 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/apos-um-ano-do-rompimento-de-fundao-atingidos-realizam-encontro-em-mariana/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/apos-um-ano-do-rompimento-de-fundao-atingidos-realizam-encontro-em-mariana/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mariana&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;#1AnoDeLamaELuta&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;fundão&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rompimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Candonga: a próxima tragédia anunciada</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Leandro Taques&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;No terceiro dia da Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, nesta quarta-feira (3), os atingidos sa&amp;iacute;ram de Ipatinga (MG) para Rio Doce (MG), passando pela Usina Hidrel&amp;eacute;trica Candonga, que &amp;ldquo;&amp;eacute; um &amp;lsquo;s&amp;iacute;mbolo internacional de direitos humanos&amp;rsquo;, de acordo com suas donas, a Vale e a CEMIG&amp;rdquo;, afirma Thiago Alves, da coordena&amp;ccedil;&amp;atilde;o do MAB de Minas Gerais.&lt;/p&gt;

&lt;p&gt;Candonga &amp;eacute; uma barragem que gerou a expuls&amp;atilde;o de comunidades, destrui&amp;ccedil;&amp;atilde;o ambiental em grande escala e ainda mant&amp;ecirc;m um passivo social com a popula&amp;ccedil;&amp;atilde;o local. O militante do MAB relata que o empreendimento &amp;eacute; respons&amp;aacute;vel por um hist&amp;oacute;rico de viola&amp;ccedil;&amp;atilde;o de direitos humanos e de viol&amp;ecirc;ncia contra a popula&amp;ccedil;&amp;atilde;o que vivia na regi&amp;atilde;o, alagada para a constru&amp;ccedil;&amp;atilde;o da barragem, utilizando inclusive o aparato policial.&lt;/p&gt;

&lt;p&gt;Desde sua constru&amp;ccedil;&amp;atilde;o, a barragem apresenta problemas. Caetano dos Santos, um dos moradores da regi&amp;atilde;o alagada, desapareceu durante as obras. O reassentamento foi feito de forma displicente, e muitas pessoas, como garimpeiros do munic&amp;iacute;pio de Rio Doce, n&amp;atilde;o receberam nenhum tipo de indeniza&amp;ccedil;&amp;atilde;o. At&amp;eacute; hoje, 12 anos ap&amp;oacute;s o licenciamento que autorizou o funcionamento da hidrel&amp;eacute;trica, muitos ainda lutam pelos seus direitos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Risco iminente&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A barragem agora apresenta novo risco de rompimento, e est&amp;aacute; vazia&amp;rdquo;, afirma Thiago. A Vale adquiriu um terreno de 150 hectares ao lado do pared&amp;atilde;o da hidrel&amp;eacute;trica, n&amp;atilde;o se sabe ainda se para a cria&amp;ccedil;&amp;atilde;o de nova barragem ou com a inten&amp;ccedil;&amp;atilde;o de outros projetos. Candonga segurou 10 milh&amp;otilde;es de metros c&amp;uacute;bicos de rejeitos na ocasi&amp;atilde;o do rompimento que faz 1 ano e que motiva a Marcha.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_02_Marcha 1 Ano-Acidente Samarco Mariana_0851_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5826/30714474166_24f69e5321_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Nesta parada, os atingidos ficaram especialmente impressionados com a dimens&amp;atilde;o da barragem, ou melhor, chocados com um espa&amp;ccedil;o que, segundo todos eles, ser&amp;aacute; um novo desastre como o que lhes tirou de seus cotidianos e os levou &amp;agrave; Marcha. O pescador Gilmar Bel&amp;eacute;m de Jesus, 46, um dos atingidos do Esp&amp;iacute;rito Santo que n&amp;atilde;o foi reconhecido pela Samarco e n&amp;atilde;o recebe nenhum aux&amp;iacute;lio da empresa, diz que &amp;ldquo;vai ser mais um crime, o ser humano s&amp;oacute; sabe destruir&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;A pescadora Eliane Valque, 47, conta suas impress&amp;otilde;es sobre a hidrel&amp;eacute;trica de Candonga. &amp;ldquo;Para mim ela &amp;eacute; muito famosa. Eu tenho medo dela. Eu tenho medo de ser atingida novamente l&amp;aacute; na minha regi&amp;atilde;o (Esp&amp;iacute;rito Santo)&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Weste de Souza Martins, 23, que ap&amp;oacute;s ser atingido pela barragem do Fund&amp;atilde;o em sua regi&amp;atilde;o de Cachoeira Escura (MG), conta que &amp;eacute; muito emocionante ver o Rio Doce e a barragem. &amp;ldquo;A &amp;aacute;gua mesmo parece que evaporou. &amp;Eacute; s&amp;oacute; lama, s&amp;oacute; rejeito. &amp;Eacute; tudo uma vida que foi pra lama, que a Samarco criou. Eu estou na luta e n&amp;atilde;o vou parar at&amp;eacute; a Vale, a Samarco e BHP tomarem as devidas provid&amp;ecirc;ncias.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;Os atingidos pela barragem de rejeitos que destruiu a bacia do rio Doce se mostraram indignados em ver o rio, e especialmente com a hidrel&amp;eacute;trica de Candonga, pois trouxe o sentimento de medo de uma nova trag&amp;eacute;dia. Com o per&amp;iacute;odo de chuvas se aproximando, a pr&amp;oacute;pria empresa se preocupa com as consequ&amp;ecirc;ncias de um poss&amp;iacute;vel rompimento.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;LT_2016_11_02_Marcha 1 Ano-Acidente Samarco Mariana_0845_Foto_Leandro Taques.jpg&quot; src=&quot;//farm6.staticflickr.com/5536/30663144381_c54baedcb3_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Estes novos militantes do MAB se emocionaram com a vis&amp;atilde;o de algo similar ao que passaram h&amp;aacute; 1 ano. Foram ouvidas hist&amp;oacute;rias, relatos e muita preocupa&amp;ccedil;&amp;atilde;o com o futuro do rio Doce e do mar. Os atingidos t&amp;ecirc;m medo de sofrer novamente com a neglig&amp;ecirc;ncia da empresa caso esta barragem n&amp;atilde;o comporte a &amp;aacute;gua esperada neste per&amp;iacute;odo.&lt;/p&gt;

&lt;p&gt;Para os pescadores, como Eliane, n&amp;atilde;o h&amp;aacute; mais peixe, e para jovens, como Wesle, somente um futuro cor de morte, igual as margens do Rio Doce. A Vale e BHP agem, via Samarco, de forma a destruir mais ecossistemas de Minas Gerais, destruindo e inundando cidades para cria&amp;ccedil;&amp;atilde;o de barragens e espa&amp;ccedil;os que comportem a extra&amp;ccedil;&amp;atilde;o de min&amp;eacute;rio de ferro, produto que &amp;eacute; exportado quase completamente.&lt;/p&gt;

&lt;p&gt;A hidrel&amp;eacute;trica de Candonga representa um risco para os j&amp;aacute; atingidos e para a popula&amp;ccedil;&amp;atilde;o que mora perto da &amp;aacute;rea, pois seu futuro, se depender da Vale, &amp;eacute; ingressar as fileiras do MAB em suas marchas. As mineradoras n&amp;atilde;o se importaram com vidas h&amp;aacute; um ano e dificilmente se importar&amp;atilde;o caso novo rompimento ocorra.&lt;/p&gt;
</description>
        <pubDate>Thu, 03 Nov 2016 11:33:57 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/03/candonga-a-proxima-tragedia-anunciada/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/03/candonga-a-proxima-tragedia-anunciada/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;candonga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;hidrelétrica&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco matou Uatu</title>
        <description>&lt;p&gt;&lt;em&gt;Fotos: Maxwell Vilela&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;No segundo dia da Marcha &amp;ldquo;1 Ano de Lama e Luta&amp;rdquo;, o grupo de atingidos chega a Governador Valadares (MG), maior cidade atingida pela lama com rejeitos da Samarco (Vale/BHP) , e regi&amp;atilde;o onde tamb&amp;eacute;m foram impactadas tribos ind&amp;iacute;genas, como a Krenak. &amp;nbsp;O representante da aldeia, Geovani Krenak, fala sobre a influ&amp;ecirc;ncia que o rompimento da barragem do Fund&amp;atilde;o, em Mariana (MG), teve sobre o cotidiano da aldeia e sobre a morte do Uatu, nome utilizado pela tribo para o Rio Doce.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Nosso povo n&amp;atilde;o sabia o que tava acontecendo, a gente via notici&amp;aacute;rios e a gente n&amp;atilde;o sabia que a lama chegaria muito longe, do local do rompimento at&amp;eacute; nossa aldeia. Os peixes foram ficando tontos, muito peixe, e eles come&amp;ccedil;aram a morrer. N&amp;oacute;s elaboramos um documento exigindo da empresa uma provid&amp;ecirc;ncia, e tamb&amp;eacute;m &amp;aacute;gua&amp;rdquo;, narrou Giovane. Estas medidas n&amp;atilde;o foram tomadas pela empresa, deixando a tribo, j&amp;aacute; criminalizada na sua luta pela manuten&amp;ccedil;&amp;atilde;o do meio ambiente, desamparada. Geovani comenta tamb&amp;eacute;m sobre a n&amp;atilde;o aceita&amp;ccedil;&amp;atilde;o da luta dos Krenak, e como a falta do recurso h&amp;iacute;drico para diversos munic&amp;iacute;pios mudaram esta vis&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A tribo Krenak n&amp;atilde;o foi a &amp;uacute;nica afetada, os ind&amp;iacute;genas Tupiniquins tamb&amp;eacute;m tiveram seu cotidiano alterado, e a Samarco (Vale/BHP) n&amp;atilde;o tomou provid&amp;ecirc;ncias para qualquer tipo de repara&amp;ccedil;&amp;atilde;o em rela&amp;ccedil;&amp;atilde;o a esta popula&amp;ccedil;&amp;atilde;o, que j&amp;aacute; &amp;eacute; marginalizada em nosso pa&amp;iacute;s, desconsiderando a import&amp;acirc;ncia hist&amp;oacute;rica e cultural desta parcela de brasileiros e brasileiras. O cacique Ant&amp;ocirc;nio Carlos, da tribo Tupiniquim, tamb&amp;eacute;m destaca a falta de assist&amp;ecirc;ncia das empresas e o descaso com seu povo, contando que tamb&amp;eacute;m foram atingidos, e que merecem repara&amp;ccedil;&amp;atilde;o pelo que foi feito, desestabilizando a aldeia, que dependia exclusivamente do rio para sua sobreviv&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;giovani1.jpg&quot; src=&quot;//farm6.staticflickr.com/5807/30428881740_0e1acb82ae_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;A pr&amp;oacute;pria instala&amp;ccedil;&amp;atilde;o da linha f&amp;eacute;rrea, na d&amp;eacute;cada de 80, levou a tribo Krenak a conflitos com a Vale. &amp;ldquo;N&amp;oacute;s n&amp;atilde;o somos contra o progresso. Somos contra o progresso que mata&amp;rdquo;, fala o representante dos Krenak a respeito do trabalho da Vale na regi&amp;atilde;o. Geovani tamb&amp;eacute;m destaca que &amp;ldquo;a morte do Rio &amp;eacute; a morte de algo vivo, e quando um parente morre, ele n&amp;atilde;o ressuscita, e com o Rio &amp;eacute; a mesma coisa&amp;rdquo;, quando questionado se acredita no renascimento do fluvial. Os Krenak n&amp;atilde;o podem mais fazer seu ritual espiritual no Uatu, o que tem causado problemas psicossociais nos ind&amp;iacute;genas da aldeia.&lt;/p&gt;

&lt;p&gt;A popula&amp;ccedil;&amp;atilde;o ind&amp;iacute;gena &amp;eacute; afetada de v&amp;aacute;rias formas no Brasil, seja pela disputa de terras e pelo preconceito com as etnias, como tamb&amp;eacute;m pela falta de suporte do governo. Somado a isso, o crime que motivou esta Marcha, que matou Uatu, um ente espiritual dos Krenak e de outras popula&amp;ccedil;&amp;otilde;es ind&amp;iacute;genas, e a falta de di&amp;aacute;logo entre a hist&amp;oacute;rica popula&amp;ccedil;&amp;atilde;o autenticamente brasileira e as empresas de minera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;O porta-voz dos Krenak fala da import&amp;acirc;ncia da Marcha e do MAB para a aldeia, relembrando quando a tribo foi protestar na linha f&amp;eacute;rrea, e o Movimento levou mantimentos, e se tornou parceira da aldeia, exatamente por estarem passando pela mesma situa&amp;ccedil;&amp;atilde;o de reconstru&amp;ccedil;&amp;atilde;o da vida ap&amp;oacute;s o crime que afetou mais de 800 quil&amp;ocirc;metros e dezenas de milhares de pessoas.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 02 Nov 2016 09:13:31 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/11/02/samarco-matou-uatu/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/11/02/samarco-matou-uatu/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;krenak&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mab&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;vale&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bhp-billiton&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;governador-valadares&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;audiência-pública&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;marcha&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;1-ano-de-lama-e-luta&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
