<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Thu, 30 Jun 2016 02:02:08 +0000</pubDate>
    <lastBuildDate>Thu, 30 Jun 2016 02:02:08 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Atingidos doam alimentos para comerciante que Samarco levou à falência</title>
        <description>&lt;p&gt;O que &amp;eacute; ser um atingido por barragem? Quais s&amp;atilde;o os direitos de quem se encontra nesta situa&amp;ccedil;&amp;atilde;o? Quem define este crit&amp;eacute;rio? Qual &amp;oacute;rg&amp;atilde;o no Estado brasileiro que vai assumir esta demanda sendo o instrumento para a defesa da dignidade destas fam&amp;iacute;lias?&lt;/p&gt;

&lt;p&gt;Seja na condi&amp;ccedil;&amp;atilde;o de v&amp;iacute;tima de uma grande obra hidrel&amp;eacute;trica, a&amp;ccedil;ude ou barragem de rejeito mineral, seja de crimes que provocam trag&amp;eacute;dias como o rompimento da barragem de Fund&amp;atilde;o, o que a experi&amp;ecirc;ncia mostra &amp;eacute; que, como n&amp;atilde;o h&amp;aacute; legisla&amp;ccedil;&amp;atilde;o que assegure os direitos, somente a luta social e a organiza&amp;ccedil;&amp;atilde;o popular garantem qualquer tipo de avan&amp;ccedil;o.&lt;/p&gt;

&lt;p&gt;Com a aus&amp;ecirc;ncia do Estado e a falta de compromisso dos pol&amp;iacute;ticos eleitos, a maioria financiada pelas mineradoras, a Samarco Minera&amp;ccedil;&amp;atilde;o S.A &amp;eacute; quem dita as regras sobre o futuro de milhares de fam&amp;iacute;lias na bacia do Rio Doce. Um dos exemplos mais revoltantes deste modelo autorit&amp;aacute;rio e injusto est&amp;aacute; na Rua 1&amp;ordm; de janeiro, n&amp;ordm; 116, na cidade de Barra Longa.&lt;/p&gt;

&lt;p&gt;Maria Aparecida Figueiredo, 38 anos, mais conhecida como Cidinha Cabelereira, olha com apreens&amp;atilde;o os produtos de beleza que est&amp;atilde;o vencendo na prateleira. Antes da trag&amp;eacute;dia, ela atendia em tr&amp;ecirc;s turnos. Trabalhava no final de semana, n&amp;atilde;o raro, at&amp;eacute; &amp;agrave; madrugada. Ela mostra a agenda at&amp;eacute; o m&amp;ecirc;s de outubro de 2015, cheia de hor&amp;aacute;rios marcados. &amp;ldquo;Eu comprei e reformei aquela casa ali. Praticamente, refiz com o suor do meu trabalho neste sal&amp;atilde;o&amp;rdquo;, conta Cidinha apontando para o outro lado da rua, onde uma linda casa vermelha se imp&amp;otilde;e na paisagem.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu sou sozinha, criei meus quatro filhos sozinha, sem pens&amp;atilde;o, sempre trabalhando com muito esfor&amp;ccedil;o e agora estou aqui precisando de doa&amp;ccedil;&amp;otilde;es de amigos porque quase n&amp;atilde;o tenho o que comer. Antes eu fazia estoque, fazia compras grandes no mercado. Pode ir l&amp;aacute; pra conferir. Agora, eu estou devendo desde o dia das m&amp;atilde;es e eu fa&amp;ccedil;o assim: s&amp;oacute; compro outro pacote quando vejo que a pote vai esvaziando&amp;rdquo;, desabafa emocionada.&lt;/p&gt;

&lt;p&gt;A vida da fam&amp;iacute;lia foi transtornada a partir da madrugada do dia 6 de novembro. Embora a lama do rejeito n&amp;atilde;o tenha entrado na casa de Cidinha, o seu trabalho ficou insustent&amp;aacute;vel. Como a porta do seu sal&amp;atilde;o fica bem perto da rua, o movimento de caminh&amp;otilde;es, o barulho insuport&amp;aacute;vel e a sujeira afastaram as clientes. &amp;ldquo;Muitas das que vinham aqui s&amp;atilde;o idosas e n&amp;atilde;o tem nem condi&amp;ccedil;&amp;atilde;o de chagar. Algumas perderam suas casas em Gesteira e n&amp;atilde;o moram mais aqui. E veja este buraco: eles s&amp;oacute; tamparam porque eu protestei colocando pedras e atrapalhando o tr&amp;acirc;nsito&amp;rdquo; afirma a cabeleireira que ficou todo o m&amp;ecirc;s de novembro sem trabalhar um s&amp;oacute; dia.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN5038.JPG&quot; src=&quot;//farm8.staticflickr.com/7420/27376574003_f68d956a15_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&lt;strong&gt;Por causa da lama, os sonhos de um jovem tamb&amp;eacute;m foram atingidos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;N&amp;atilde;o s&amp;oacute; Cidinha est&amp;aacute; prejudicada, mas tamb&amp;eacute;m seu filho Deivison Gazeta que, com apenas 17 anos, j&amp;aacute; tinha seu pr&amp;oacute;prio neg&amp;oacute;cio ao lado da m&amp;atilde;e e agora fica quase o dia inteiro sem trabalho. &amp;ldquo;Eu tinha come&amp;ccedil;ado a trabalhar com corte masculino quatro meses antes da lama. Atendia 10 pessoas por dia. Eu pagava minhas contas, mas agora estou sem condi&amp;ccedil;&amp;otilde;es&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Olha esta cadeira. Um dia desses um caminh&amp;atilde;o passou a&amp;iacute; na rua em alta velocidade. Tinha tanta lama na rua que ele me sujou todo nas costas e jogou lama no meu cliente que estava sentado na cadeira. Foi horr&amp;iacute;vel. Como n&amp;oacute;s n&amp;atilde;o fomos atingidos se eu n&amp;atilde;o posso trabalhar?&amp;rdquo;, pergunta o jovem que viu seus planos serem soterrados pelo rejeito da Samarco.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu vejo minha m&amp;atilde;e chorando porque n&amp;atilde;o tem como pagar as contas. Estamos devendo no supermercado, ela n&amp;atilde;o dorme direito, fica agitada dia e noite. E eu, que poderia ajudar, n&amp;atilde;o consigo por causa desta situa&amp;ccedil;&amp;atilde;o. &amp;Eacute; triste&amp;rdquo;, comenta Daivson, emocionado.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) discutiu este assunto em v&amp;aacute;rias reuni&amp;otilde;es com o Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF) e com a Samarco reivindicando os direitos de Cidinha e de outros moradores que perderem a renda e tem direito ao cart&amp;atilde;o com auxilio financeiro.&lt;/p&gt;

&lt;p&gt;Mas, indignados com a postura da empresa que, no lugar de resolver o problema que ela criou, manda funcion&amp;aacute;rios terceirizados de suas consultorias para fazer o chamado &amp;ldquo;monitoramento de fam&amp;iacute;lia&amp;rdquo;, que n&amp;atilde;o apresenta nenhuma solu&amp;ccedil;&amp;atilde;o. Os moradores, apesar de constrangidos pela situa&amp;ccedil;&amp;atilde;o absurda, fizeram uma coleta solid&amp;aacute;ria de alimentos para socorrer Cidinha.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A fim de ajuda-la, n&amp;oacute;s atingidos organizados pelo MAB montamos uma cesta de alimenta&amp;ccedil;&amp;atilde;o contando tamb&amp;eacute;m com a colabora&amp;ccedil;&amp;atilde;o da Associa&amp;ccedil;&amp;atilde;o de S&amp;atilde;o Vicente de Paulo. &amp;Eacute; dram&amp;aacute;tico imaginar que a lama que traz morte e destrui&amp;ccedil;&amp;atilde;o tamb&amp;eacute;m causa fome 7 meses e 24 dias ap&amp;oacute;s a trag&amp;eacute;dia&amp;rdquo;, comenta indignado Serginho Papagaio, membro da coordena&amp;ccedil;&amp;atilde;o do MAB na cidade.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute; necess&amp;aacute;rio, neste contexto de absurdos, e em Barra Longa somos prova disto, que exista uma lei que garanta nossos direito. Precisamos de uma legisla&amp;ccedil;&amp;atilde;o para assegurar que Cidinha n&amp;atilde;o vai precisar mendigar na Samarco, tendo como resposta apenas &amp;lsquo;visitas de monitoramento&amp;rsquo;. Mas isto se repete em toda a Bacia. Nossa luta em todo lugar por esta dignidade,&amp;rdquo; conclui Serginho.&lt;/p&gt;
</description>
        <pubDate>Thu, 30 Jun 2016 01:27:48 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/30/atingidos-doam-alimentos-para-comerciante-que-samarco-levou-a-falencia/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/30/atingidos-doam-alimentos-para-comerciante-que-samarco-levou-a-falencia/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rejeito&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;sem-trabalho&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Colatina, sem tetos atingidos pela Samarco                                 ocupam conjunto habitacional</title>
        <description>&lt;p&gt;Na madrugada do &amp;uacute;ltimo 18 de junho, mais de 400 fam&amp;iacute;lias ocuparam o conjunto habitacional Nilson Soella 3, no bairro Carlos Germano Naumann em Colatina &amp;ndash; ES. As fam&amp;iacute;lias ocupantes n&amp;atilde;o possuem moradia, n&amp;atilde;o tem condi&amp;ccedil;&amp;otilde;es de pagar alugueis ou tiveram suas casas destru&amp;iacute;das pelas fortes chuvas de 2013.&lt;/p&gt;

&lt;p&gt;Muitas delas est&amp;atilde;o cadastradas para serem benefici&amp;aacute;rias no programa Minha Casa, Minha Vida. Boa parte delas tamb&amp;eacute;m j&amp;aacute; vinham se organizando no Movimento dos Atingidos por Barragens (MAB), pois Colatina foi uma das cidades atingidas pela lama, despejada pelo rompimento da Barragem de Fund&amp;atilde;o em Mariana. Essas fam&amp;iacute;lias se organizaram no MAB para reivindicar &amp;aacute;gua. O munic&amp;iacute;pio de Colatina ficou uma semana sem abastecimento e a &amp;aacute;gua n&amp;atilde;o chegava para os moradores nos bairros.&lt;/p&gt;

&lt;p&gt;As fam&amp;iacute;lias sem teto resolveram ocupar o conjunto por que se encontravam em condi&amp;ccedil;&amp;otilde;es extremas. Entre elas, uma m&amp;atilde;e com uma crian&amp;ccedil;a de 22 dias que n&amp;atilde;o tinha mais condi&amp;ccedil;&amp;atilde;o de pagar aluguel. &amp;ldquo;Ou vinha para c&amp;aacute;, ou iria morar na rua com meu filho&amp;rdquo;. Al&amp;eacute;m disso o conjunto habitacional j&amp;aacute; deveria ter sido entregue em 2014. Os executores da obra s&amp;atilde;o a prefeitura municipal de Colatina, a Caixa Econ&amp;ocirc;mica Federal e empreiteira Arpa Engenharia. Em julho de 2015 os ocupantes procuraram a Caixa Econ&amp;ocirc;mica Federal, que afirmou que as casas seriam entregues em noventa dias. J&amp;aacute; se passou quase um ano e a obra n&amp;atilde;o foi entregue. A caixa afirma que 97% da obra est&amp;aacute; conclu&amp;iacute;da.&lt;/p&gt;

&lt;p&gt;Os ocupantes tamb&amp;eacute;m afirmam que as casas estavam sendo depredadas. Janelas estavam sendo quebradas, caixas d&amp;rsquo;&amp;aacute;gua sendo roubadas, e vasos sanit&amp;aacute;rios arrancados. Ao realizarem a ocupa&amp;ccedil;&amp;atilde;o constataram que haviam apenas quatro funcion&amp;aacute;rios da empreiteira trabalhando na obra e um vigia para cuidar das 433 casas. &amp;ldquo;Al&amp;eacute;m de ser nosso direito, pois moradia &amp;eacute; um direito garantido em constitui&amp;ccedil;&amp;atilde;o e das casas terem sido constru&amp;iacute;das com dinheiro do povo, ocupamos tamb&amp;eacute;m para proteger aquele patrim&amp;ocirc;nio que estava sendo depredado antes mesmo de ser usado pela popula&amp;ccedil;&amp;atilde;o.&amp;rdquo; Disse um dos moradores da ocupa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;No dia 23 de junho a energia el&amp;eacute;trica do local e a &amp;aacute;gua foram cortadas. Entre os ocupantes est&amp;atilde;o centenas de crian&amp;ccedil;as, idosos, portadores de necessidades especiais. &amp;ldquo;Essas pessoas que est&amp;atilde;o aqui n&amp;atilde;o tem condi&amp;ccedil;&amp;otilde;es de ficar sem &amp;aacute;gua e energia. Esse corte &amp;eacute; um ato desumano. Muitos aqui ter&amp;atilde;o que ir para rua se sa&amp;iacute;rem da ocupa&amp;ccedil;&amp;atilde;o&amp;rdquo; relata uma das moradoras. J&amp;aacute; no dia 24 a &amp;aacute;gua foi religada, mas a ocupa&amp;ccedil;&amp;atilde;o segue sem energia.&lt;/p&gt;

&lt;p&gt;As fam&amp;iacute;lias organizadas na ocupa&amp;ccedil;&amp;atilde;o buscam di&amp;aacute;logo com a prefeitura de Colatina e com a Caixa afim de resolver a quest&amp;atilde;o. A pauta envolve a entregue do conjunto habitacional e o cadastro das fam&amp;iacute;lias que ainda n&amp;atilde;o est&amp;atilde;o cadastradas. As fam&amp;iacute;lias tamb&amp;eacute;m se comprometem a finalizar as obras faltantes.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Atingidos pela Samarco organizados em ocupa&amp;ccedil;&amp;atilde;o urbana realizam ato em Colatina&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;As fam&amp;iacute;lias organizadas na ocupa&amp;ccedil;&amp;atilde;o do Conjunto Habitacional Nilson Soella 3 em Colatina, Esp&amp;iacute;rito Santo, realizaram um ato na tarde do dia 24 de junho. Cerca de 200 pessoas marcharam nas ruas do centro de Colatina em dire&amp;ccedil;&amp;atilde;o ao pr&amp;eacute;dio da prefeitura municipal.&lt;/p&gt;

&lt;p&gt;O objetivo das fam&amp;iacute;lias foi realizar uma audi&amp;ecirc;ncia com o prefeito do munic&amp;iacute;pio Leonardo Deptulski (PT). Muitos dos ocupantes j&amp;aacute; se organizam no MAB, pois sofreram com a falta de &amp;aacute;gua quando o abastecimento do munic&amp;iacute;pio foi suspenso depois de ser atingido pela lama da barragem da Samarco, que se rompeu em Mariana.&lt;/p&gt;

&lt;p&gt;O conjunto habitacional constru&amp;iacute;do por meio do programa &lt;strong&gt;Minha Casa, Minha Vida&lt;/strong&gt;, j&amp;aacute; deveria ter sido entregue h&amp;aacute; muitos anos. Por&amp;eacute;m as 433 casas, que, segundo a Caixa Econ&amp;ocirc;mica Federal, j&amp;aacute; apresentam &amp;iacute;ndice de conclus&amp;atilde;o de 97%, nunca ficam prontas. No ano de 2015, as fam&amp;iacute;lias cadastradas no programa procuraram a Caixa Econ&amp;ocirc;mica, que disse que as casas seriam entregues em 90 dias. J&amp;aacute; se passou um ano e as casas continuam sem cumprir sua fun&amp;ccedil;&amp;atilde;o social.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;13570237_1079848112089457_1417519911_o.jpg&quot; src=&quot;//farm8.staticflickr.com/7076/27903425001_bf983a0fce_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Entre as fam&amp;iacute;lias ocupantes est&amp;atilde;o: cadastradas no programa Minha Casa, Minha Vida; atingidos pelas fortes chuvas de 2013; pessoas que n&amp;atilde;o possuem moradia e outras que n&amp;atilde;o tem condi&amp;ccedil;&amp;otilde;es de pagar aluguel. &amp;ldquo;As fam&amp;iacute;lias realizaram a ocupa&amp;ccedil;&amp;atilde;o por que n&amp;atilde;o tinham mais op&amp;ccedil;&amp;atilde;o&amp;rdquo;, afirmou um dos moradores ocupantes. Os moradores tamb&amp;eacute;m afirmaram que as casas j&amp;aacute; vinham sendo depredadas. Muitas j&amp;aacute; estavam com vidros, portas e caixas de &amp;aacute;gua quebradas.&lt;/p&gt;

&lt;p&gt;Os ocupantes buscam uma solu&amp;ccedil;&amp;atilde;o junto a prefeitura e a Caixa, pretendem negociar a entrega das casas e o cadastramento das fam&amp;iacute;lias que ainda n&amp;atilde;o s&amp;atilde;o benefici&amp;aacute;rias. Em contrapartida est&amp;atilde;o dispostas a finalizarem as obras do conjunto. No ato da sexta-feira, o prefeito n&amp;atilde;o estava presente no munic&amp;iacute;pio. O movimento foi recebido pelo Secret&amp;aacute;rio de Administra&amp;ccedil;&amp;atilde;o, que se comprometeu a levar a reivindica&amp;ccedil;&amp;atilde;o ao prefeito e agendar uma reuni&amp;atilde;o o mais r&amp;aacute;pido poss&amp;iacute;vel para que a quest&amp;atilde;o possa ser discutida.&lt;/p&gt;
</description>
        <pubDate>Wed, 29 Jun 2016 14:47:22 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/29/em-colatina-sem-tetos-atingidos-pela-samarco-ocupam-conjunto-habitacional/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/29/em-colatina-sem-tetos-atingidos-pela-samarco-ocupam-conjunto-habitacional/</guid>
        
        
      </item>
    
      <item>
        <title>Danny Glover visita Mariana e Barra Longa                                                                                       para apoiar a luta dos atingidos pela Samarco</title>
        <description>&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Foto: Leican Fotografias &lt;/em&gt;&lt;/p&gt;

&lt;p&gt;O ator estadunidense Danny Glover, famoso por filmes como o&amp;nbsp;&lt;a href=&quot;https://pt.wikipedia.org/wiki/Predador_2&quot; title=&quot;Predador 2&quot;&gt;&lt;em&gt;Predador 2&lt;/em&gt;&lt;/a&gt;&amp;nbsp;e a s&amp;eacute;rie&amp;nbsp;&lt;a href=&quot;https://pt.wikipedia.org/wiki/1987&quot; title=&quot;1987&quot;&gt;&lt;em&gt;M&amp;aacute;quina Mort&amp;iacute;fera&lt;/em&gt;&lt;/a&gt;, visitou a regi&amp;atilde;o atingida pelo rompimento da Barragem da Samarco, nas cidades de Mariana e Barra Longa.&lt;/p&gt;

&lt;h4&gt;Longe das telas, a luta de Danny Glover &amp;eacute; em defesa dos Direitos Humanos, contra o racismo nos Estados Unidos e em pa&amp;iacute;ses da &amp;Aacute;frica. Ele &amp;eacute; um dos mais conhecidos ativistas pol&amp;iacute;ticos do meio art&amp;iacute;stico da atualidade. Ele tamb&amp;eacute;m &amp;eacute; embaixador do Fundo das Na&amp;ccedil;&amp;otilde;es Unidas para inf&amp;acirc;ncia &amp;ndash; UNICEF. O ator esteve acompanhado pelo colega e compatriota James Early, ativista dos Direitos Humanos.&lt;/h4&gt;

&lt;h4&gt;Em Bento Rodrigues, os visitantes se surpreenderam com a destrui&amp;ccedil;&amp;atilde;o e com o tamanho do desastre. Compararam o que viram com o furac&amp;atilde;o Katrina, uma tempestade tropical que atingiu Nova Orleans em 2005, no que se refere a forma como as fam&amp;iacute;lias foram avisadas, a falta de informa&amp;ccedil;&amp;atilde;o, incluindo a de serem privadas de uma simples sirene.&lt;/h4&gt;

&lt;h4&gt;Embora aquele tenha sido um desastre desencadeado pela natureza e n&amp;atilde;o por uma falha tecnol&amp;oacute;gica, portanto, humana, tamb&amp;eacute;m a popula&amp;ccedil;&amp;atilde;o em Nova Orleans &amp;eacute; predominantemente negra. Estima-se que mais de 80% dos atingidos pela Samarco na cidade de Mariana sejam negros. Tamb&amp;eacute;m fizeram coment&amp;aacute;rios sobre a coincid&amp;ecirc;ncia com outras situa&amp;ccedil;&amp;otilde;es em pa&amp;iacute;ses pobres onde as popula&amp;ccedil;&amp;otilde;es negras moram em regi&amp;otilde;es mais precarizadas ou que veem suas regi&amp;otilde;es, antes tranquilas, transformadas em lugares inabit&amp;aacute;veis por causa das grandes empresas.&lt;/h4&gt;

&lt;h4&gt;Em Paracatu de Baixo, ainda em Mariana, ouviram relatos de moradores que ainda n&amp;atilde;o sa&amp;iacute;ram da regi&amp;atilde;o atingida que relataram suas necessidades, os problemas que enfrentam, falaram sobre o modo de vida deles em uma regi&amp;atilde;o que era bem tranquila. Produtores de leite falaram sobre a incerteza sobre o futuro, sobre quando ser&amp;aacute; recuperada a economia local. Mulheres relataram seus dramas e como sua renda foi afetada.&lt;/h4&gt;

&lt;p&gt;&lt;img alt=&quot;Foto em Paracatu.jpg&quot; src=&quot;//farm8.staticflickr.com/7388/27698638660_2eb9c5f930_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;h4&gt;Foto: Wesley Maciel&lt;/h4&gt;

&lt;h4&gt;Glover e James puderam ver o caos instalado na regi&amp;atilde;o com o movimento intenso de m&amp;aacute;quinas e caminh&amp;otilde;es que transtornam a vida da popula&amp;ccedil;&amp;atilde;o. &amp;ldquo;A Samarco s&amp;oacute; quer dinheiro: &amp;eacute; Jesus l&amp;aacute; em cima no c&amp;eacute;u e dinheiro aqui na terra&amp;rdquo;, desabafou para os visitantes Ant&amp;ocirc;nio Geraldo de Oliveira, atingido em Paracatu mais conhecido como Ni&amp;eacute;.&lt;/h4&gt;

&lt;h4&gt;Em Barra Longa, comunidade recebe Glover com den&amp;uacute;ncias contra a Samarco&lt;/h4&gt;

&lt;h4&gt;Na cidade que viu a lama destruir todo o centro urbano, deixar mais de 70 fam&amp;iacute;lias desalojadas, atingir mais de 100 quintais, cerca de 90 propriedades rurais e ter sua vida transtornada pelo canteiro de obras de mais de 650 trabalhadores, Danny Glover e James Early foram recebidos por uma popula&amp;ccedil;&amp;atilde;o indignada com a Samarco, a Vale e a BHP Billiton, mas organizados para garantir os direitos.&lt;/h4&gt;

&lt;h4&gt;O Movimento dos Atingidos por Barragens (MAB), que tua na cidade desde o rompimento da barragem, organizou a recep&amp;ccedil;&amp;atilde;o protagonizado pelos moradores que constroem a organiza&amp;ccedil;&amp;atilde;o na cidade. As fam&amp;iacute;lias relataram os dramas, os problemas enfrentados pela popula&amp;ccedil;&amp;atilde;o, os desmandos das mineradoras, a nega&amp;ccedil;&amp;atilde;o de direitos b&amp;aacute;sicos, inclusive o de ter rota de fuga caso a barragem de Germano venha a romper.&lt;/h4&gt;

&lt;h4&gt;Danny Glover e James ficaram emocionados com a conversa e confessaram que &amp;ldquo;das muitas viagens que j&amp;aacute; fizeram no Brasil, sobretudo nesta que fazem, nunca tiveram tanto contato direito com as pessoas e que em Barra Longa foi o momento mais marcante desta vindo ao Brasil&amp;rdquo;. Os moradores prepararam um presente para os visitantes contendo cacha&amp;ccedil;a feita na cidade, bordados locais e um CD de Faf&amp;aacute; da Barra, cantor que lan&amp;ccedil;ou seu quarto trabalho 100% autoral e &amp;eacute; membro da coordena&amp;ccedil;&amp;atilde;o local do MAB.&lt;/h4&gt;

&lt;h4&gt;&amp;ldquo;Foi um momento muito importante para n&amp;oacute;s. Emocionante. E ajuda dizer para o mundo que os atingidos pela Samarco em Barra Longa e em toda bacia do Rio Doce continuam organizados e n&amp;atilde;o perderam a esperan&amp;ccedil;a de reconstruir suas vidas tendo a si mesmos como protagonistas&amp;rdquo;, resumiu Serginho Papagaio, tamb&amp;eacute;m membro da coordena&amp;ccedil;&amp;atilde;o do MAB na cidade.&lt;/h4&gt;

&lt;h4&gt;Tamb&amp;eacute;m estiveram na visita Beatriz Cerqueira, presidenta da Central &amp;Uacute;nica dos Trabalhadores (CUT) e do SindUte e Rafael do Movimento dos Trabalhadores Rurais sem Terra (MST), que organizaram a vinda de James e Danny ao Brasil, acompanhados de jornalistas do Jornal Brasil de Fato.&lt;/h4&gt;
</description>
        <pubDate>Wed, 29 Jun 2016 11:44:16 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/29/danny-glover-visita-mariana-e-barra-longa-para-apoiar-a-luta-dos-atingidos-pela-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/29/danny-glover-visita-mariana-e-barra-longa-para-apoiar-a-luta-dos-atingidos-pela-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Danny&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ativista&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;MAB&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;visita&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Moradores de Tumiritinga cobram auxílio financeiro da Samarco</title>
        <description>&lt;p&gt;Moradores de Tumiritinga se reuniram na tarde desta ter&amp;ccedil;a-feira (21) com representantes da Vale e do Minist&amp;eacute;rio P&amp;uacute;blico para discutir questionamentos da popula&amp;ccedil;&amp;atilde;o da cidade. Os moradores reclamam da qualidade da &amp;aacute;gua fornecida &amp;agrave; popula&amp;ccedil;&amp;atilde;o e ainda quanto aos crit&amp;eacute;rios que definem aqueles que recebem ou n&amp;atilde;o o cart&amp;atilde;o de aux&amp;iacute;lio financeiro dado pela Samarco.&lt;/p&gt;

&lt;p&gt;A reuni&amp;atilde;o foi marcada ap&amp;oacute;s protesto que bloqueou a linha f&amp;eacute;rrea na cidade no &amp;uacute;ltimo s&amp;aacute;bado (18). Inicialmente, a reuni&amp;atilde;o come&amp;ccedil;ou aberta &amp;agrave; toda popula&amp;ccedil;&amp;atilde;o na Igreja Cat&amp;oacute;lica local, mas depois foram selecionados cinco representantes da comunidade e o restante da conversa ocorreu a portas fechadas dentro do quartel da Pol&amp;iacute;cia Militar. De frente ao local, boa parte da popula&amp;ccedil;&amp;atilde;o aguardava respostas para os problemas apresentados. Segundo a PM, entre 100 e 200 pessoas estavam em frente o ponto onde ocorreu a reuni&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;quot;Todo mundo foi afetado no munic&amp;iacute;pio, n&amp;atilde;o tem ningu&amp;eacute;m que n&amp;atilde;o foi. Eu tenho com&amp;eacute;rcio, eu matava uma novilha por semana folgado. Hoje eu mato uma por m&amp;ecirc;s, e olhe l&amp;aacute;. Por causa do cart&amp;atilde;o, o povo vai em Valadares receber e n&amp;atilde;o compra da gente mais, os carros v&amp;ecirc;m tudo cheio de mercadoria e a gente do com&amp;eacute;rcio tem que parar de comprar do fornecedor, porque ningu&amp;eacute;m compra. Fui afetado na ro&amp;ccedil;a e no meu com&amp;eacute;rcio e n&amp;atilde;o fui reconhecido para receber o cart&amp;atilde;o&amp;rdquo;, reclama o comerciante Luiz Carlos Le&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;O pescador Rog&amp;eacute;rio Ramos dos Santos afirma que documentou tudo junto &amp;agrave; empresa comprovando sua atividade, mas n&amp;atilde;o foi contemplado com o cart&amp;atilde;o. &amp;ldquo;Documentei tudo, tenho testemunho dos outros pescadores, e falaram que n&amp;atilde;o fui aprovado e me mandaram ir no Minist&amp;eacute;rio P&amp;uacute;blico. Na hora que eles estragaram o rio, eles n&amp;atilde;o procuraram Minist&amp;eacute;rio P&amp;uacute;blico n&amp;atilde;o. Se eu quero beber &amp;aacute;gua tenho que ir na mina todo dia, tenho que atravessar linha do trem de noite cansado ir buscar &amp;aacute;gua porque eles n&amp;atilde;o ajudam a gente&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Uma outra moradora tamb&amp;eacute;m afirma que o lazer e turismo da cidade foram afetados ap&amp;oacute;s a contamina&amp;ccedil;&amp;atilde;o do rio, privando moradores do com&amp;eacute;rcio ambulante que vendiam produtos na chamada &amp;ldquo;prainha&amp;rdquo;.&amp;nbsp; &amp;ldquo;&amp;Eacute; muito triste para a popula&amp;ccedil;&amp;atilde;o porque a gente n&amp;atilde;o tem renda, n&amp;atilde;o tem emprego na cidade. O emprego que todos n&amp;oacute;s t&amp;iacute;nhamos era a prainha no fim de semana, a popula&amp;ccedil;&amp;atilde;o vendia chuck, vendia algumas coisas; carnaval era a &amp;eacute;poca que a gente tirava um dinheirinho. Agora acabou tudo, n&amp;atilde;o tem mais lazer, acabaram os turistas. Ent&amp;atilde;o, todos ficaram prejudicados aqui. Tinha que indenizar todo mundo&amp;rdquo;, protesta Euzilene de Paula.&lt;/p&gt;

&lt;p&gt;Segundo moradores, ao fim da reuni&amp;atilde;o foi comunicado &amp;agrave; popula&amp;ccedil;&amp;atilde;o que ser&amp;aacute; feito novo recadastramento at&amp;eacute; outubro para o recebimento do cart&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;A Samarco foi procurada para se posicionar em rela&amp;ccedil;&amp;atilde;o aos problemas apontados pela popula&amp;ccedil;&amp;atilde;o e informou que para realizar a entrega dos cart&amp;otilde;es de benef&amp;iacute;cio, a empresa conta com o apoio de institui&amp;ccedil;&amp;otilde;es como prefeituras e associa&amp;ccedil;&amp;otilde;es para identifica&amp;ccedil;&amp;atilde;o das pessoas afetadas para realiza&amp;ccedil;&amp;atilde;o do cadastro. Disse ainda que nem todos os cadastros se encaixam nos crit&amp;eacute;rios elegibilidade.&lt;/p&gt;

&lt;p&gt;A mineradora ainda informou que at&amp;eacute; o momento mais de 6.300 cart&amp;otilde;es j&amp;aacute; foram entregues para a popula&amp;ccedil;&amp;atilde;o ribeirinha, pescadores, areeiros e outros profissionais cuja subsist&amp;ecirc;ncia dependia do Rio Doce em Minas Gerais e no Esp&amp;iacute;rito Santo.&lt;/p&gt;
</description>
        <pubDate>Mon, 27 Jun 2016 11:58:23 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/27/moradores-de-tumiritinga-cobram-auxilio-financeiro-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/27/moradores-de-tumiritinga-cobram-auxilio-financeiro-da-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;tumiritinga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;auxilio&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;financeiro&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Em Barra Longa, atingidos reagem a tentativa da Samarco de desmobilizar comunidade</title>
        <description>&lt;p&gt;Na tarde desta quarta-feira (22) o Movimento dos Atingidos por Barragens (MAB) realizou na cidade de Barra Longa mais uma reuni&amp;atilde;o de negocia&amp;ccedil;&amp;atilde;o com a Samarco Minera&amp;ccedil;&amp;atilde;o S.A. com a presen&amp;ccedil;a do Minist&amp;eacute;rio P&amp;uacute;blico Federal (MAB) representado pela Procuradora da Rep&amp;uacute;blica Walqu&amp;iacute;ria Piccoli.&lt;/p&gt;

&lt;p&gt;Foram discutidos diversos assuntos com amplos esclarecimentos sobre a transi&amp;ccedil;&amp;atilde;o das a&amp;ccedil;&amp;otilde;es da Samarco para a Funda&amp;ccedil;&amp;atilde;o que est&amp;aacute; sendo criada como previsto no Acordo Federal, d&amp;uacute;vidas sobre processos indenizat&amp;oacute;rios, a correta destina&amp;ccedil;&amp;atilde;o de rejeito que ainda est&amp;aacute; depositado em muitos locais da cidade, encaminhamentos sobre a sa&amp;uacute;de da popula&amp;ccedil;&amp;atilde;o e a apresenta&amp;ccedil;&amp;atilde;o de duas pautas documentadas: a reinvindica&amp;ccedil;&amp;atilde;o do asfaltamento entre Barra Longa e Ponte Nova e o reconhecimento dos direitos dos garimpeiros e pescadores na cidade de Rio Doce, representados por mulheres do munic&amp;iacute;pio organizadas no MAB naquela cidade.&lt;/p&gt;

&lt;p&gt;A Samarco n&amp;atilde;o compareceu, apesar de ter se comprometido com anteced&amp;ecirc;ncia a continuar acompanhando este espa&amp;ccedil;o de negocia&amp;ccedil;&amp;atilde;o. Ao final, todos decidiram ir at&amp;eacute; ao escrit&amp;oacute;rio e protocolar coletivamente os documentos. N&amp;atilde;o havia ningu&amp;eacute;m para atender e consultores da Samarco disseram que a respons&amp;aacute;vel estaria na parte da manh&amp;atilde; da quinta-feira (23). Uma nova reuni&amp;atilde;o foi marcada para as 9h do dia seguinte.&lt;/p&gt;

&lt;p&gt;Por&amp;eacute;m, ainda no in&amp;iacute;cio da noite de quarta, os mesmos consultores procuraram a coordena&amp;ccedil;&amp;atilde;o do MAB pedindo que o hor&amp;aacute;rio fosse mudado, o que foi atendido, mas em nenhum momento foi informado que a alta chefia da Samarco e da BHP Billiton estariam na cidade, t&amp;atilde;o pouco que, junto deles, poderia estar o governador de Minas Gerais, Fernando Pimentel. O objetivo seria participar de entregas de casas no centro da cidade.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;O resumo destes fatos &amp;eacute; o seguinte: a Samarco tentou nos desmobilizar, criar uma confus&amp;atilde;o de informa&amp;ccedil;&amp;otilde;es. Por que n&amp;atilde;o foi dito claramente que haveria estas atividades? Por que n&amp;atilde;o chamaram as pessoas para uma reuni&amp;atilde;o? N&amp;oacute;s s&amp;oacute; quer&amp;iacute;amos entregar documentos de reinvindica&amp;ccedil;&amp;atilde;o. Talvez porque est&amp;atilde;o fazendo um grande teatro, gastando muito dinheiro com uma demonstra&amp;ccedil;&amp;atilde;o na pra&amp;ccedil;a em constru&amp;ccedil;&amp;atilde;o e n&amp;atilde;o podiam receber os muitos atingidos que est&amp;atilde;o passando por dificuldades sem ter seus direitos atendidos&amp;rdquo;, denuncia Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB.&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&amp;nbsp;&lt;/p&gt;

&lt;p align=&quot;center&quot;&gt;&lt;strong&gt;Apesar tentativa de desmobiliza&amp;ccedil;&amp;atilde;o, atingid&lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt;os conquistaram reuni&amp;atilde;o com alta chefia da mineradora&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Confirmada a presen&amp;ccedil;a de executivos da Samarco, o Movimento manteve a agenda acertada no dia anterior, mobilizou a comunidade na C&amp;acirc;mara de Vereadores, fez oficina de cartazes para expressar a indigna&amp;ccedil;&amp;atilde;o da comunidade e aguardava a chegada das autoridades.&lt;/p&gt;

&lt;p&gt;Enquanto se organizavam, os atingidos foram abordados pela Pol&amp;iacute;cia Militar que veio de Ponte Nova para &amp;ldquo;refor&amp;ccedil;ar a seguran&amp;ccedil;a na cidade&amp;rdquo; e que fizeram perguntas sobre o que estava acontecendo. Sem duvidas de seus direitos, os presentes relataram os problemas que estavam enfrentando e que queriam somente manifestar por seus direitos. Ap&amp;oacute;s tirar fotografias, os PMs foram embora.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN5035.JPG&quot; src=&quot;//farm8.staticflickr.com/7465/27829790276_18356429aa_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;O grupo seguiu para a pra&amp;ccedil;a da cidade que foi completamente destru&amp;iacute;da pela lama e que agora passa por obras de repara&amp;ccedil;&amp;atilde;o. Diante do escrit&amp;oacute;rio da Samarco na cidade, atingidos cobraram uma reuni&amp;atilde;o com os executivos. Fernando Pimentel n&amp;atilde;o foi &amp;agrave; cidade. Todos entraram no escrit&amp;oacute;rio e foram recebidos por Maury de Souza Junior, respons&amp;aacute;vel por todas as a&amp;ccedil;&amp;otilde;es da empresa entre Mariana e Reg&amp;ecirc;ncia, em Linhares, no Esp&amp;iacute;rito Santo, e um dos executivos que assinaram o Acordo com a Uni&amp;atilde;o e os estados de Minas Gerais e Esp&amp;iacute;rito Santo.&lt;/p&gt;

&lt;p&gt;Os atingidos apresentaram diversas quest&amp;otilde;es relacionadas a n&amp;atilde;o distribui&amp;ccedil;&amp;atilde;o de cart&amp;atilde;o de aux&amp;iacute;lio para v&amp;aacute;rias fam&amp;iacute;lias at&amp;eacute; hoje; questionamentos sobre a legalidade da forma como a empresa est&amp;aacute; retirando o rejeito, em alguns casos enterrando nos quintais de moradores; d&amp;uacute;vidas sobre o cronograma de obras, cobran&amp;ccedil;as sobre erros b&amp;aacute;sicos em interven&amp;ccedil;&amp;otilde;es de engenharia na cidade, etc. Tamb&amp;eacute;m foi entregue a reinvindica&amp;ccedil;&amp;atilde;o dos pescadores e garimpeiros da cidade Rio Doce com a promessa de que a luta vai continuar porque &amp;eacute; necess&amp;aacute;rio garantir o direito destas popula&amp;ccedil;&amp;otilde;es tradicionais esquecidas.&lt;/p&gt;

&lt;p&gt;A pauta que a Samarco se negou a discutir foi o asfaltamento entre Barra Longa e Ponte Nova afirmando que o Acordo Federal j&amp;aacute; prev&amp;ecirc; a&amp;ccedil;&amp;otilde;es de infraestrutura e que o Plano de Emerg&amp;ecirc;ncia est&amp;aacute; bem feito e teve participa&amp;ccedil;&amp;atilde;o da Defesa Civil local. Eder Silva, atingido e que foi um dos integrantes volunt&amp;aacute;rios da Defesa Civil de Barra Longa afirmou prontamente que &amp;ldquo;n&amp;oacute;s discutimos como ir&amp;iacute;amos salvar vidas e n&amp;atilde;o como &amp;iacute;amos tirar elas daqui. Sem o asfalto isto, n&amp;atilde;o ser&amp;aacute; poss&amp;iacute;vel,&amp;rdquo; afirmou.&lt;/p&gt;

&lt;p&gt;Para Gorete Lanna, que durante todos os momentos segurou a bandeira do MAB na manifesta&amp;ccedil;&amp;atilde;o, foi um dia muito importante para a organiza&amp;ccedil;&amp;atilde;o. &amp;ldquo;Teve uma engenheira at&amp;eacute; que me questionou &amp;lsquo;at&amp;eacute; voc&amp;ecirc;, Gorete&amp;rsquo;? E eu estou aqui porque somos MAB e queremos resolver os problemas de todos! E o asfalto, que &amp;eacute; a coisa mais b&amp;aacute;sica que precisamos caso a barragem de Gerrmano estoure, n&amp;atilde;o sair&amp;aacute; das nossas reuni&amp;otilde;es. N&amp;atilde;o vamos desistir porque &amp;eacute; direito&amp;rdquo;, concluiu.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;DSCN5047.JPG&quot; src=&quot;//farm8.staticflickr.com/7388/27763065432_68bde09414_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 23 Jun 2016 21:33:44 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/23/em-barra-longa-atingidos-reagem-a-tentativa-da-samarco-de-desmobilizar-comunidade/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/23/em-barra-longa-atingidos-reagem-a-tentativa-da-samarco-de-desmobilizar-comunidade/</guid>
        
        
      </item>
    
      <item>
        <title>Samarco cogitou remover vila de Bento Rodrigues anos antes do rompimento da barragem</title>
        <description>&lt;p&gt;Foto: Guilherme Weimann&lt;/p&gt;

&lt;p&gt;Conversas apreendidas&amp;nbsp;pela Pol&amp;iacute;cia Federal (PF) revelam que acionistas da mineradora Samarco cogitaram, em 2012, &amp;lsquo;retirar&amp;rsquo; a vila de Bento Rodrigues, em Mariana (MG), do local de onde estava.&amp;nbsp;As informa&amp;ccedil;&amp;otilde;es foram coletadas pela PF em um chat interno de diretores da&amp;nbsp;mineradora.&amp;nbsp;Segundo o jornal Folha de SP,&amp;nbsp;a mineradora j&amp;aacute; sabia dos riscos de rompimento da barragem do Fund&amp;atilde;o e mesmo assim,&amp;nbsp;&amp;ldquo;os assumiu&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;As conversas foram obtidas pela PF durante uma opera&amp;ccedil;&amp;atilde;o de busca e apreens&amp;atilde;o em duas sedes da Samarco em Mariana (MG) e em Anchieta (ES), e na casa de um t&amp;eacute;cnico da empresa Vogbr em Vi&amp;ccedil;osa (MG), empresa respons&amp;aacute;vel por fazer a avalia&amp;ccedil;&amp;atilde;o de seguran&amp;ccedil;a da barragem do Fund&amp;atilde;o nos &amp;uacute;ltimos tr&amp;ecirc;s anos, na &amp;uacute;ltima quarta-feira (17).&lt;/p&gt;

&lt;p&gt;O presidente da empresa na &amp;eacute;poca da trag&amp;eacute;dia, Ricardo Vescovi, conhecia os riscos da barragem&amp;nbsp;pelo menos desde 2011, de acordo com a PF. No mesmo ano, ele chegou a afirmar que seria mais f&amp;aacute;cil construir uma nova barragem do que investir nos materiais necess&amp;aacute;rios para a reforma em Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Kleber Terra, ex-diretor de opera&amp;ccedil;&amp;otilde;es, afirmou em conversas com o ent&amp;atilde;o gerente geral de projetos, Germano Lopes, que os acionistas da mineradora estavam &amp;ldquo;superestimando&amp;rdquo; gastos sociais com o poss&amp;iacute;vel crime ambiental.&amp;nbsp;Nos di&amp;aacute;logos apreendidos, os diretores comentam sobre duas trincas que surgiram nas paredes da barragem, uma em 2013 e outra&amp;nbsp;em 2014. Vescovi pediu para Terra &amp;ldquo;ficar de olho&amp;rdquo; nas rachaduras.&lt;/p&gt;

&lt;p&gt;Em mais um chat, Lopes afirmou que estudos sobre a poss&amp;iacute;vel ruptura s&amp;oacute; deveriam ser colocados no pedido de licenciamento ambiental caso fossem obrigados por lei.&amp;nbsp;A PF suspeita que as conversas de um dia antes da trag&amp;eacute;dia acontecer tenham sido apagadas. Ao todo, seis diretores da Samarco foram indiciados por crime ambiental.&lt;/p&gt;

&lt;p&gt;A trag&amp;eacute;dia&lt;/p&gt;

&lt;p&gt;O rompimento da barragem do Fund&amp;atilde;o aconteceu no dia 5 de novembro de 2015 e deixou 19 pessoas mortas. A vila de Bento Rodrigues foi completamente destru&amp;iacute;da e outras cidades como Paracatu e Barra Longa foram atingidas diretamente pela Lama. Estima-se que ao menos de um milh&amp;atilde;o de pessoas foram afetadas - de alguma maneira &amp;ndash; pelo desastre.&lt;/p&gt;
</description>
        <pubDate>Thu, 23 Jun 2016 13:44:50 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/23/samarco-cogitou-remover-vila-de-bento-rodrigues-anos-antes-do-rompimento-da-barragem/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/23/samarco-cogitou-remover-vila-de-bento-rodrigues-anos-antes-do-rompimento-da-barragem/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;vescovi&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;bento-rodrigues&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;polícia-federal&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;escutas&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos em Barra Longa exigem da Samarco                                      asfaltamento de estrada para Ponte Nova</title>
        <description>&lt;p&gt;Indignados com os efeitos dram&amp;aacute;ticos e crescentes do crime da Samarco, moradores de Barra Longa exigem que a empresa asfalte 27 km que liga a pequena cidade a Ponte Nova. Em documento assinado pelos atingidos, eles justificam que a cidade ficar&amp;aacute; ilhada, na pr&amp;aacute;tica, caso ocorra o rompimento da Barragem de Germano.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Conforme o Plano de Emerg&amp;ecirc;ncia apresentado &amp;agrave; popula&amp;ccedil;&amp;atilde;o e a simula&amp;ccedil;&amp;atilde;o de fuga realizada pela pr&amp;oacute;pria empresa, a entrada da cidade e nossas principais vias ficar&amp;atilde;o tomadas de rejeito e os moradores atingidos ficar&amp;atilde;o sem condi&amp;ccedil;&amp;otilde;es de sair da cidade&amp;rdquo;, afirma o documento.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;N&amp;atilde;o entendemos este asfaltamento como uma compensa&amp;ccedil;&amp;atilde;o, mas como uma obriga&amp;ccedil;&amp;atilde;o m&amp;iacute;nima da Samarco para cumprir a decis&amp;atilde;o de apresentar um Plano de Emerg&amp;ecirc;ncia. Faz sentido um Plano de fuga que desconsidera que os moradores ficar&amp;atilde;o isolados caso a barragem estoure? Curiosamente, depois que levantamos esta quest&amp;atilde;o ap&amp;oacute;s a primeira simula&amp;ccedil;&amp;atilde;o este assunto desapareceu&amp;rdquo;, denuncia Faf&amp;aacute; da Barra, integrante da coordena&amp;ccedil;&amp;atilde;o do MAB em Barra Longa.&lt;/p&gt;

&lt;p&gt;O tema foi um dos assuntos discutidos na reuni&amp;atilde;o realizada na tarde desta quarta-feira (22), pela Comiss&amp;atilde;o de Atingidos e Atingidas organizados pelo Movimento dos Atingidos por Barragens (MAB) com a presen&amp;ccedil;a do Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF).&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Confira o documento assinado pelos atingidos que ser&amp;aacute; entregue para o MPF e para a Samarco Minera&amp;ccedil;&amp;atilde;o S.A.&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;Agrave; Samarco Minera&amp;ccedil;&amp;atilde;o S.A:&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Reivindica&amp;ccedil;&amp;atilde;o do asfaltamento entre Barra Longa e Ponte Nova&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Os atingidos pelo rejeito da Barragem de Fund&amp;atilde;o na cidade de Barra Longa reivindicam&lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt; que a Samarco Minera&amp;ccedil;&amp;atilde;o S.A em permanente negocia&amp;ccedil;&amp;atilde;o com a comunidade organizada, o Departamento de Estradas e Rodagens (DER), outros &amp;oacute;rg&amp;atilde;os p&amp;uacute;blicos competentes e o Minist&amp;eacute;rio P&amp;uacute;blico Federal viabilize o asfaltamento do trecho de 27 km entre Barra Longa e Ponte Nova. J&amp;aacute; existe um projeto para esta pavimenta&amp;ccedil;&amp;atilde;o visto que ela j&amp;aacute; estava prevista no &amp;ldquo;Programa Estruturador Caminhos de Minas&amp;rdquo;, chegando a ser formalmente anunciada pelo ent&amp;atilde;o governador Ant&amp;ocirc;nio Anastasia, mas nunca foi executada.&lt;/p&gt;

&lt;p&gt;Esta reivindica&amp;ccedil;&amp;atilde;o se justifica pelo fato de nossa cidade ficar ilhada, na pr&amp;aacute;tica, caso ocorra o rompimento da Barragem de Germano. Conforme o Plano de Emerg&amp;ecirc;ncia apresentado &amp;agrave; popula&amp;ccedil;&amp;atilde;o e a simula&amp;ccedil;&amp;atilde;o de fuga realizada pela pr&amp;oacute;pria empresa, a entrada da cidade e nossas principais vias ficar&amp;atilde;o tomadas de rejeito e os moradores atingidos ficar&amp;atilde;o sem condi&amp;ccedil;&amp;otilde;es de sair da cidade. Como faremos com nossas crian&amp;ccedil;as e idosos caso nova trag&amp;eacute;dia aconte&amp;ccedil;a? Sem este asfaltamento, o Plano de Emerg&amp;ecirc;ncia perde seu efeito!&lt;/p&gt;

&lt;p&gt;O asfalto entre Barra longa e Ponte Nova, al&amp;eacute;m de garantir a possibilidade de sa&amp;iacute;da com seguran&amp;ccedil;a em caso de novo desastre, ser&amp;aacute; um importante avan&amp;ccedil;o geral para a qualidade de vida da popula&amp;ccedil;&amp;atilde;o em todos os sentidos e tamb&amp;eacute;m uma forma de compensar coletivamente os efeitos dram&amp;aacute;ticos deste crime em nosso munic&amp;iacute;pio.&lt;/p&gt;

&lt;p&gt;A comunidade aguarda resposta para termos uma reuni&amp;atilde;o espec&amp;iacute;fica sobre o tema que ser&amp;aacute; organizada pela Comiss&amp;atilde;o dos Atingidos e Atingidas e acompanhada pelo Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF).&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&amp;Aacute;guas para a Vida! N&amp;atilde;o para a morte!&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Thu, 23 Jun 2016 01:26:17 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/23/atingidos-em-barra-longa-exigem-da-samarco-asfaltamento-de-estrada-para-ponte-nova/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/23/atingidos-em-barra-longa-exigem-da-samarco-asfaltamento-de-estrada-para-ponte-nova/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;documento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;ministério-público-federal&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco nega direitos para garimpeiros e pescadores                                         da cidade de Rio Doce</title>
        <description>&lt;p&gt;Rio Doce &amp;eacute; uma pequena cidade de Minas Gerais que tem menos de 2.500 habitantes. A ocupa&amp;ccedil;&amp;atilde;o deste pequeno peda&amp;ccedil;o de terra, ainda no s&amp;eacute;culo XVIII, come&amp;ccedil;a antes de Ponte Nova, p&amp;oacute;lo regional. A capela de Santana do Deserto, localidade pertencente a Rio Doce, foi erigida em 1745, enquanto a de Ponte Nova o foi em 1770.&lt;/p&gt;

&lt;p&gt;Conta-se que Santana est&amp;aacute; em uma regi&amp;atilde;o que pertencia a vi&amp;uacute;va do bandeirante Matias Barbosa, a mesma que era propriet&amp;aacute;ria das terras onde est&amp;aacute; localizada a cidade de Barra Longa que tem ocupa&amp;ccedil;&amp;atilde;o ainda mais antiga, 1701.&lt;/p&gt;

&lt;p&gt;Ambas as cidades hist&amp;oacute;ricas tem outra coincid&amp;ecirc;ncia, mas agora na atualidade: s&amp;atilde;o atingidas pela lama da Samarco, v&amp;iacute;timas da gan&amp;acirc;ncia, da irresponsabilidade, do crime da Vale e da BHP Billinton. Barra Longa no seu centro urbano com ampla destrui&amp;ccedil;&amp;atilde;o e consequ&amp;ecirc;ncias desastrosas que crescem dia-a-dia. Rio Doce que perdeu uma fonte de renda fundamental, patrim&amp;ocirc;nio do povo: o Rio Doce.&lt;/p&gt;

&lt;p&gt;Dele viviam muitos garimpeiros e pescadores que a Samarco nega completamente o direito, ignora, n&amp;atilde;o distribuiu o cart&amp;atilde;o subsist&amp;ecirc;ncia, n&amp;atilde;o fala de indeniza&amp;ccedil;&amp;atilde;o, sequer prop&amp;otilde;e reuni&amp;otilde;es de esclarecimento. Do que ser&amp;aacute; o futuro? &amp;ldquo;N&amp;oacute;s j&amp;aacute; somos atingidos pela Candonga, barragem da Vale que tanto mal fez pra gente. Agora estas empresas voltam e destr&amp;oacute;i nosso modo de vida, nossa tradi&amp;ccedil;&amp;atilde;o. Eles n&amp;atilde;o prestam, mentem e negam o que &amp;eacute; nosso&amp;rdquo;, afirma Dona Djanira, 66 anos, garimpeira e militante do Movimento dos Atingidos por Barragens (MAB) h&amp;aacute; quase 20 anos.&lt;/p&gt;

&lt;p&gt;Como resposta a este descaso e sob orienta&amp;ccedil;&amp;atilde;o do Minist&amp;eacute;rio P&amp;uacute;blico Federal (MPF), o MAB realizou reuni&amp;atilde;o na noite desta ter&amp;ccedil;a-feira (21) com mais de 60 fam&amp;iacute;lias. Elas assinaram uma autodeclara&amp;ccedil;&amp;atilde;o coletiva nos termos da Lei Estadual 21.147 que define o garimpo artesanal e a pesca como comunidade tradicional e que j&amp;aacute; foi entregue para a empresa e o MPF.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Com esta declara&amp;ccedil;&amp;atilde;o, esperamos que Samarco saia do sil&amp;ecirc;ncio e pague os direitos destas fam&amp;iacute;lias que sofreram com o desastre causado por outra barragem. Candonga, que est&amp;aacute; vazia e com risco de romper por causa da lama, deixou um rastro de imensa destrui&amp;ccedil;&amp;atilde;o e um atingido desaparecido. At&amp;eacute; hoje, n&amp;atilde;o acharam o corpo. A lama de Fund&amp;atilde;o n&amp;atilde;o pode acabar com tudo que sobrou e ficar por isto mesmo. Nossa luta permanece&amp;rdquo;, lembra Thiago Alves, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Confira o texto assinado pelos atingidos que reivindicam seu direito em Rio Doce.&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;N&amp;oacute;s, garimpeiros e garimpeiras artesanais, pescadores e pescadoras atingidos pelo rompimento da barragem da Samarco (Vale e BHP Billiton) nas cidades de Rio Doce e Santa Cruz do Escalvado declaramos coletivamente que fazemos parte de uma comunidade tradicional nos termos da Lei Estadual 21.147 de 14 de janeiro de 2014 que afirma:&lt;/p&gt;

&lt;p style=&quot;margin-left:127.6pt;&quot;&gt;Art 2&amp;ordm; - Par&amp;aacute;grafo I -&amp;ldquo;povos e comunidades tradicionais (s&amp;atilde;o) os grupos culturalmente diferenciados que se reconhecem como tais e possuem formas pr&amp;oacute;prias de organiza&amp;ccedil;&amp;atilde;o social, ocupando territ&amp;oacute;rios e utilizando recursos naturais como condi&amp;ccedil;&amp;atilde;o para sua reprodu&amp;ccedil;&amp;atilde;o cultural, social, religiosa, ancestral e econ&amp;ocirc;mica e aplicando conhecimentos, inova&amp;ccedil;&amp;otilde;es e pr&amp;aacute;ticas gerados e transmitidos pela tradi&amp;ccedil;&amp;atilde;o&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; E como o rompimento da barragem da Samarco comprometeu profundamente nosso modo de vida, al&amp;eacute;m de retirar por tempo indeterminado nossa principal fonte de renda que &amp;eacute; o Rio Doce, reivindicamos que as mineradoras ampliem o acesso ao cart&amp;atilde;o de auxilio financeiro nos termos da Decis&amp;atilde;o Liminar da Comarca de Ponte Nova que garante este direito e discuta como ser&amp;atilde;o os par&amp;acirc;metros de indeniza&amp;ccedil;&amp;atilde;o individual e compensa&amp;ccedil;&amp;atilde;o coletiva para esta popula&amp;ccedil;&amp;atilde;o que teme como ser&amp;aacute; o futuro por n&amp;atilde;o saber como e quando o rio ser&amp;aacute; recuperado.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Queremos como comunidade tradicional organizada no Movimento dos Atingidos por Barragens (MAB) garantir o que est&amp;aacute; na Lei no Artigo 2&amp;ordm;, Par&amp;aacute;grafo III, que &amp;eacute; a &amp;ldquo;melhoria permanente da qualidade de vida e da realiza&amp;ccedil;&amp;atilde;o das potencialidades humanas, mediante a utiliza&amp;ccedil;&amp;atilde;o planejada dos recursos naturais e econ&amp;ocirc;mico-sociais, de modo a garantir-lhes a transmiss&amp;atilde;o, aprimorados, &amp;agrave;s gera&amp;ccedil;&amp;otilde;es futuras.&amp;rdquo;&lt;/p&gt;

&lt;p&gt;&amp;Eacute; o que reivindicamos.&lt;/p&gt;

&lt;p&gt;&amp;Aacute;guas para a vida! N&amp;atilde;o para a morte!&lt;/p&gt;

&lt;p&gt;Rio Doce, 16 de junho de 2016&lt;/p&gt;

&lt;p&gt;Garimpeiros e pescadores organizados no Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;&lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt;&lt;em&gt;Informa&amp;ccedil;&amp;otilde;es com site da Prefeitura de Rio Doce&lt;/em&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 23 Jun 2016 01:15:53 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/23/samarco-nega-direitos-para-garimpeiros-e-pescadores-da-cidade-de-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/23/samarco-nega-direitos-para-garimpeiros-e-pescadores-da-cidade-de-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;pescadores&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;atingidos&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;rio-doce&quot;}</category>
        
        
      </item>
    
      <item>
        <title>O milagre</title>
        <description>&lt;p&gt;O arame farpado, novinho, tinindo de esticado, rompe-se num &amp;aacute;timo, sem explica&amp;ccedil;&amp;atilde;o. Os manifestantes entram, com suas bandeiras. As plantas, a maioria rid&amp;iacute;cula, amarelas de fraqueza, cujas sementes, 14 variedades, foram jogadas ali pela Samarco com a finalidade de esconder o rejeito de min&amp;eacute;rio, v&amp;atilde;o arrendando e mostram, a seu modo, a farsa da empresa: o verde aparente sede lugar ao cinza da concentra&amp;ccedil;&amp;atilde;o de ferro no ch&amp;atilde;o, deixado pela lama.&lt;/p&gt;

&lt;p&gt;Um amontoado de madeira, ainda escura do dia do crime, 5 de novembro de 2015, ajeita-se e se transforma, repentinamente, numa mesa; n&amp;atilde;o aquela de governos nem de golpistas, com ta&amp;ccedil;as cheias at&amp;eacute; &amp;agrave; borda, do sangue&amp;nbsp; e suor da classe trabalhadora, mas dos movimentos populares de diversas partes do Brasil em di&amp;aacute;logo com o Papa Francisco, nos dias 2 a 4 de junho, em Mariana.&lt;/p&gt;

&lt;p&gt;Francisco! Latino americano, faz tremer o lado podre do poder religioso, enraivece os capitalistas travestidos de crist&amp;atilde;os, e ganha, de uma vez por todas, a simpatia dos movimentos populares pela afinidade ideol&amp;oacute;gica a partir de sua hist&amp;oacute;ria de luta em Buenos Aires. Um dos mais expressivos l&amp;iacute;deres do MST confessa que &amp;lsquo;tivemos que esperar um Jesu&amp;iacute;ta pra fazer uma leitura marxista da crise ambiental&amp;rsquo;, referindo-se &amp;agrave; Laudato Si.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Ao que parece, ele, o Papa, tem encontrado mais acolhida entre os movimentos populares do que entre alguns membros influentes de dentro da pr&amp;oacute;pria igreja cat&amp;oacute;lica, numa oposi&amp;ccedil;&amp;atilde;o clara ou camuflada; at&amp;eacute; lhe repetem o discurso, mas sem deixar-se influenciar por sua postura clara de combate &amp;agrave; viol&amp;ecirc;ncia do capital. A esses, pode aplicar-se a frase de Jesus de Nazar&amp;eacute;: &amp;lsquo;Este povo me hora com os l&amp;aacute;bios, mas seu cora&amp;ccedil;&amp;atilde;o est&amp;aacute; longe de mim&amp;rsquo; (Mateus, 15,8).&lt;/p&gt;

&lt;p&gt;Ali, naquela Mesa, &amp;agrave; margem do Gualaxo, h&amp;aacute; espa&amp;ccedil;o para testemunho e poesia. Poyesis, termo grego que d&amp;aacute; origem a &amp;lsquo;poesia&amp;rsquo;, significa a&amp;ccedil;&amp;atilde;o, cria&amp;ccedil;&amp;atilde;o. O sol est&amp;aacute; quase se pondo. Tantos pressentem, pr&amp;oacute;xima, a escurid&amp;atilde;o da noite. Quem luta, por&amp;eacute;m, j&amp;aacute; nota no por do sol o pren&amp;uacute;ncio da madrugada e do dia claro.&lt;/p&gt;

&lt;p&gt;A pequena cachoeira no Gualaxo do Norte, apelidado agora de Gualaxo da morte, a jusante de Paracatu de Baixo, em ru&amp;iacute;nas, canta a esperan&amp;ccedil;a, sem ilus&amp;atilde;o. Ter&amp;aacute; aprendido de L&amp;ecirc;nin, para quem &amp;eacute; permitido sonhar com os p&amp;eacute;s no ch&amp;atilde;o? Pode ser!&lt;/p&gt;

&lt;p&gt;&amp;nbsp;O rio, que ainda carrega o odor f&amp;eacute;tido daquele caldo vermelho-escuro a vazar de Fund&amp;atilde;o, despenca pedra abaixo, buscando reoxigenar-se. Ele sabe que a regenera&amp;ccedil;&amp;atilde;o ser&amp;aacute; obra sua ou n&amp;atilde;o ocorrer&amp;aacute; nunca. Pra isso necessita contar com a organiza&amp;ccedil;&amp;atilde;o e for&amp;ccedil;a do seu povo, ao longo de toda a Bacia do Doce.&lt;/p&gt;

&lt;p&gt;O MAB vem fazendo esse esfor&amp;ccedil;o, mas &amp;eacute; desafiante. &amp;Eacute; que h&amp;aacute; oportunistas de plant&amp;atilde;o dentro dos governos - alguns com miopia eleitoral, que lhes impede enxergar a luta de classe cada vez mais acirrada -; dentro das empresas e de v&amp;aacute;rias ONGs e, quando muito querem aplicar anest&amp;eacute;sicos no rio e na sua gente, angariando mundos e fundos com fotos e projetos. O Acord&amp;atilde;o assinado pelos Estados de Minas Gerais e do Esp&amp;iacute;rito Santo, pelo Governo Federal e pelas empresas Vale/BHP/Samarco &amp;eacute; um exemplo capital, que faz um milagre &amp;agrave;s avessas, transformando um crime em oportunidade de novos neg&amp;oacute;cios.&lt;/p&gt;

&lt;p&gt;A voz da cachoeira teimosa, apesar da &amp;aacute;gua pouca e barrenta, vermelha de tanto &amp;lsquo;levar ferro&amp;rsquo;, &amp;eacute; estridente, e vem encontrando eco em tantas organiza&amp;ccedil;&amp;otilde;es, no Brasil e no Mundo. Sua express&amp;atilde;o se parece &amp;agrave; de Duda, cor &amp;iacute;ndia e militante no Acampamento em Brasil Novo (Par&amp;aacute;), falecida no dia 8 de junho deste ano. A fragilidade poderosa, dela em Belo Monte, obra surrupiada em 150 milh&amp;otilde;es de reais, e da cachoeira em Mariana, soa canto de profecia e conclama &amp;agrave; unidade. Sindicatos e movimentos populares, nascidos em contextos diversos, cada qual com seu (quase) dialeto, agora se unem e falam a mesma l&amp;iacute;ngua de classe. &amp;Agrave; semelhan&amp;ccedil;a de fontes que borbulham rumo aos c&amp;oacute;rregos, rios, at&amp;eacute; o oceano, as organiza&amp;ccedil;&amp;otilde;es se mobilizam, contra os crimes da Samarco e do Golpe, ambos gerados na explora&amp;ccedil;&amp;atilde;o, essa m&amp;aacute;quina feroz de moer gente e de fu&amp;ccedil;ar a natureza pra acumula&amp;ccedil;&amp;atilde;o de capital.&lt;/p&gt;

&lt;p&gt;As ruas do Brasil, antes na mesmice dos carros, correndo e roncando os motores, agora lotam cada vez mais num colorido novo. BH fica especialmente linda no dia 10 de junho, na luta unificada em todo o pa&amp;iacute;s.&amp;nbsp; A bem da verdade, ela fica irreconhec&amp;iacute;vel, pois antes, ninho dos tucanos, com voos rasantes&amp;nbsp; e frequentes dessas aves figuradas de rapina, agora se enfeita de vermelho, cheia de bal&amp;otilde;es, num mar de gente, a sumir de vista.&lt;/p&gt;

&lt;p&gt;Em todas as manifesta&amp;ccedil;&amp;otilde;es, a matem&amp;aacute;tica da Globo, da PM e das mulheres e homens&amp;nbsp; lutadores n&amp;atilde;o fecha. Mas isso n&amp;atilde;o importa, pois a quest&amp;atilde;o n&amp;atilde;o &amp;eacute; matem&amp;aacute;tica, &amp;eacute; pol&amp;iacute;tica. E fica sempre mais percept&amp;iacute;vel esse milagre do crescimento da for&amp;ccedil;a do povo. Nos botecos, nas rodinhas de conversa, j&amp;aacute; se discute o Brasil. H&amp;aacute; um incipiente processo de politiza&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Essa transmuta&amp;ccedil;&amp;atilde;o milagrosa, reveladora da dial&amp;eacute;tica e do acirramento das contradi&amp;ccedil;&amp;otilde;es, que v&amp;ecirc;m &amp;agrave; tona quando os golpes e a energia popular se encontram, traz a possibilidade do novo, mas cria tamb&amp;eacute;m, nesse percurso, certos monstrengos. Isso &amp;eacute; normal das transi&amp;ccedil;&amp;otilde;es! Muitas figuras hist&amp;oacute;ricas ainda discursam aos berros, gesticulando muito, fixadas num mundo morto. Outras carregam a ilus&amp;atilde;o de que tudo se resolver&amp;aacute; em 2018. Sua miopia n&amp;atilde;o lhes permite ver luta de classe nos sinais crescentes e manifestos em intoler&amp;acirc;ncia e &amp;oacute;dio.&lt;/p&gt;

&lt;p&gt;Muitos desses, por m&amp;aacute; f&amp;eacute; ou aliena&amp;ccedil;&amp;atilde;o, v&amp;atilde;o migrar para a classe opressora. Se &amp;eacute; que j&amp;aacute; n&amp;atilde;o est&amp;atilde;o l&amp;aacute;. &amp;Eacute; como lembra a anedota do morto que, em cima do muro do desenvolvimentismo, &amp;agrave; espera do seu destino eterno, repara que o c&amp;eacute;u, do lado esquerdo, implora&amp;nbsp; sua decis&amp;atilde;o, sem medir esfor&amp;ccedil;os, enquanto o inferno, &amp;agrave; ultradireita, permanece completamente indiferente. Tomado de curiosidade, procura, com aqueles olhos de defunto, o capeta mais velho, que parece ser o chefe, e lhe pergunta por que tanta tranquilidade frente a uma alma em disputa. O capeta-chefe, que joga o xadrez do mundo, sem ao menos levantar o rosto, diz-lhe, secamente, com aquela voz pr&amp;oacute;pria do Encardido: &amp;lsquo;o muro &amp;eacute; meu!&amp;rsquo;. E continua seu jogo de cartas marcadas (e macabras, no retrocesso de direitos), definindo o impeachment, sei l&amp;aacute; de quem.&lt;/p&gt;

&lt;p&gt;Algumas dessas figuras, por&amp;eacute;m, embora j&amp;aacute; defendessem o povo, em geral, agora v&amp;atilde;o percebendo uma disputa mais profunda, num verdadeiro milagre ideol&amp;oacute;gico. No Encontro Nacional de Blogueiros, em Belo Horizonte, nos dias 20 a 22 de maio, um Ministro da Presidenta afastada, Dilma Roussef, chega a confessar que, de forma&amp;ccedil;&amp;atilde;o crist&amp;atilde;, alimentou muito preconceito pelo marxismo, mas, diante da viol&amp;ecirc;ncia do golpe, v&amp;ecirc; que Marx tem raz&amp;atilde;o. E que n&amp;atilde;o h&amp;aacute; contradi&amp;ccedil;&amp;atilde;o fundante entre Evangelho e marxismo. Ambos, com suas ferramentas pr&amp;oacute;prias, ajudam numa leitura adequada da realidade e anseiam por uma interven&amp;ccedil;&amp;atilde;o na sua estrutura. Os dois p&amp;otilde;em f&amp;eacute; na organiza&amp;ccedil;&amp;atilde;o do povo como o sujeito da nova ordem social.&lt;/p&gt;

&lt;p&gt;Se &amp;eacute; que se pode fazer uma classifica&amp;ccedil;&amp;atilde;o de milagres, o senso comum certamente colocaria o que anestesia, curando a dor de cabe&amp;ccedil;a sem combater-lhe a causa, em primeiro lugar, mas quem reflete e luta v&amp;ecirc; que a clareza ideol&amp;oacute;gica tem a primazia. Sem ela, a classe trabalhadora se perde no labirinto do sistema, que a engole.&lt;/p&gt;

&lt;p class=&quot;yiv2781767024msonormal&quot; style=&quot;margin: 0cm 0cm 0.0001pt; text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;&quot;&gt;&lt;span style=&quot;font-size:
11.0pt;font-family:&amp;quot;Segoe UI&amp;quot;,&amp;quot;sans-serif&amp;quot;;color:black&quot;&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;
</description>
        <pubDate>Mon, 20 Jun 2016 21:11:48 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;Brasil&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;milagres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;manifestações&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Pressão popular evita cobrança abusiva na conta de luz em Belo Oriente (MG)</title>
        <description>&lt;p&gt;Ap&amp;oacute;s den&amp;uacute;ncia de que a prefeitura de Belo Oriente (MG) estaria cobrando uma taxa de luz indevida da comunidade rural de Bra&amp;uacute;na Grande, o Movimento dos Atingidos por Barragens (MAB) mobilizou moradores para questionar o poder p&amp;uacute;blico da cidade.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;A popula&amp;ccedil;&amp;atilde;o compareceu na C&amp;acirc;mara dos Vereadores para sess&amp;atilde;o extraordin&amp;aacute;ria nesta quinta-feira (16) para pressionar os vereadores para anular o veto do prefeito Pietro Chaves Filho ao Projeto de Lei 44/2016, proposto pela comunidade organizada aos vereadores e que visa retirar uma taxa de ilumina&amp;ccedil;&amp;atilde;o p&amp;uacute;blica que &amp;eacute; cobrada de forma indevida, pois n&amp;atilde;o existe este servi&amp;ccedil;o na zona rural da cidade.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;A conquista veio por nove votos favor&amp;aacute;veis, nenhum contr&amp;aacute;rio e duas faltas na sess&amp;atilde;o. O veto poderia ser anulado por maioria simples, ou seja, seis vereadores seria o suficiente. O documento anulando o veto do prefeito foi encaminhado juntamente com o parecer do comit&amp;ecirc; para o prefeito.&lt;/p&gt;

&lt;p&gt;Os moradores solicitaram ao presidente da c&amp;acirc;mara que ele marcasse uma reuni&amp;atilde;o com o prefeito semana que vem. Ele se comprometeu a marcar e disse que ela vai receber uma comiss&amp;atilde;o de sete moradores representando as comunidades rurais.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;ldquo;Foi uma vit&amp;oacute;ria da mobiliza&amp;ccedil;&amp;atilde;o popular contra os desmandos e a injusti&amp;ccedil;a de se cobrar por um servi&amp;ccedil;o que n&amp;atilde;o existe. Seguimos em luta para que a energia seja fonte de dignidade e n&amp;atilde;o de mais explora&amp;ccedil;&amp;atilde;o e para garantir que o governo e empresas cumpra seu dever e fa&amp;ccedil;am com que todas fam&amp;iacute;lias tenham servi&amp;ccedil;o pleno e de qualidade no campo e na cidade&amp;rdquo;, afirma Luana Silva, militante do MAB.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;13493240_1072198819521053_1932250212_o.jpg&quot; src=&quot;//farm8.staticflickr.com/7694/27145350824_da2bfd8a15_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Sat, 18 Jun 2016 22:46:42 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2016/06/18/pressao-popular-evita-cobranca-abusiva-na-conta-de-luz-em-belo-oriente-mg/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2016/06/18/pressao-popular-evita-cobranca-abusiva-na-conta-de-luz-em-belo-oriente-mg/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;luz&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;população&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;conquista&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
