<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Tragédia Anunciada</title>
    <description>Tragédia anunciada: o que garante os direitos é o povo organizado!</description>
    <link>http://tragedianunciada.mabnacional.org.br/</link>
    <atom:link href="http://tragedianunciada.mabnacional.org.br/feed.xml" rel="self" type="application/rss+xml"/>
    <pubDate>Mon, 08 May 2017 14:52:57 +0000</pubDate>
    <lastBuildDate>Mon, 08 May 2017 14:52:57 +0000</lastBuildDate>
    <generator>Jekyll v3.0.5</generator>
    
      <item>
        <title>Dossiê mulheres na lama e na luta</title>
        <description>&lt;div&gt;&lt;img alt=&quot;JL- Isis Medeiros.jpeg&quot; src=&quot;//farm5.staticflickr.com/4160/34147755930_e09e42fa74_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Isis Medeiros / Jornalistas Livres&lt;br /&gt;
&lt;br /&gt;
Desde a trag&amp;eacute;dia provocada pela Samarco e da consequente mobiliza&amp;ccedil;&amp;atilde;o dos atingidos de toda bacia do Rio Doce, h&amp;aacute; uma not&amp;aacute;vel participa&amp;ccedil;&amp;atilde;o das mulheres em todo processo da luta por direitos. Com resist&amp;ecirc;ncia e protagonismo, elas persistem para a constru&amp;ccedil;&amp;atilde;o de alternativas ao modelo de desenvolvimento, ainda que sejam as mais afetadas pela lama que invadiu a regi&amp;atilde;o da barragem.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Naquele dia 5 de novembro, &amp;agrave;s 16h, a barragem de Fund&amp;atilde;o estourou, despejando entre 55 e 65 milh&amp;otilde;es de metros c&amp;uacute;bicos de res&amp;iacute;duos, destruindo em poucos minutos Bento Rodrigues e Paracatu de Baixo, ambos distritos de Mariana, Minas Gerais. De madrugada, a onda de sujeira chegou &amp;agrave; pacata cidade de Barra Longa (MG), desabrigando mais de 130 fam&amp;iacute;lias que, desorientadas pela empresa, acreditavam que a lama n&amp;atilde;o chegaria at&amp;eacute; ali.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;No hist&amp;oacute;rico do caso, militantes foram processados, comunidades foram fragmentadas e houve viola&amp;ccedil;&amp;atilde;o do direito &amp;agrave; organiza&amp;ccedil;&amp;atilde;o popular. Lideran&amp;ccedil;as de toda a Bacia do Rio Doce est&amp;atilde;o sofrendo retalia&amp;ccedil;&amp;otilde;es, persegui&amp;ccedil;&amp;otilde;es e amea&amp;ccedil;as por participarem das mobiliza&amp;ccedil;&amp;otilde;es contr&amp;aacute;rias ao crime, principalmente as mulheres. As empresas n&amp;atilde;o se abrem ao di&amp;aacute;logo com os movimentos sociais e abandonaram diversos espa&amp;ccedil;os de negocia&amp;ccedil;&amp;atilde;o coletiva, gerando ainda mais conflitos entre as fam&amp;iacute;lias dentro das comunidades.&lt;br /&gt;
&lt;br /&gt;
&lt;img alt=&quot;JL- Isis Medeiros (2).jpg&quot; src=&quot;//farm5.staticflickr.com/4162/34533202895_03c55d993e_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Isis Medeiros / Jornalistas Livres&lt;br /&gt;
&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ellen Dutra de Oliveira, da cidade de Cachoeira Escura (MG), conta: &amp;ldquo;As empresas lucram milh&amp;otilde;es e o povo atingido vive em completo descaso. O rompimento das barragens em Mariana (MG) foi um crime e em novembro completar&amp;aacute; dois anos, pois a justi&amp;ccedil;a ainda n&amp;atilde;o foi feita e o Estado continua sendo negligente a um caso que j&amp;aacute; &amp;eacute; conhecido internacionalmente. Diante da trag&amp;eacute;dia ocorrida, o Movimento dos Atingidos por Barragens continua cobrando respostas e solu&amp;ccedil;&amp;otilde;es das empresas sobre o que ser&amp;aacute; feito em rela&amp;ccedil;&amp;atilde;o &amp;agrave;s cidades que foram afetadas de maneira direta e indireta, e que at&amp;eacute; hoje vem sofrendo consequ&amp;ecirc;ncias desumanas.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Os res&amp;iacute;duos desembocaram no Rio Doce, atravessaram as comportas da hidrel&amp;eacute;trica da Candonga, e percorreram mais de 800 km, atingindo uma popula&amp;ccedil;&amp;atilde;o de mais de um milh&amp;atilde;o de pessoas que vivem ao longo da bacia e que, dela, dependem para abastecimento de &amp;aacute;gua, pesca e agricultura. Ap&amp;oacute;s uma viagem de 17 dias, a lama chegou ao mar, em Linhares, j&amp;aacute; no Esp&amp;iacute;rito Santo. J&amp;aacute; se passou um ano e meio, pouco foi feito, e essa batalha ainda est&amp;aacute; longe do fim.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Porque as mulheres s&amp;atilde;o as mais afetadas?&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo o Movimento dos Atingidos por Barragens (MAB), existem relatos de norte a sul do pa&amp;iacute;s mostram problemas como perda dos trabalhos geradores de renda, desagrega&amp;ccedil;&amp;atilde;o da comunidade, aumento da prostitui&amp;ccedil;&amp;atilde;o e da viol&amp;ecirc;ncia e diversos outros impactos particularmente graves para as mulheres. A mesma constata&amp;ccedil;&amp;atilde;o apareceu em 2010 em um relat&amp;oacute;rio do Conselho de Defesa dos Direitos da Pessoa Humana [atual Conselho Nacional de Direitos Humanos] sobre viola&amp;ccedil;&amp;otilde;es de direitos na constru&amp;ccedil;&amp;atilde;o de barragens: &amp;ldquo;As mulheres s&amp;atilde;o atingidas de forma particularmente grave e encontram maiores obst&amp;aacute;culos para recomposi&amp;ccedil;&amp;atilde;o de seus meios e modos de vida&amp;rdquo;, diz o documento.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;JL Leandro Taques (3).jpeg&quot; src=&quot;//farm5.staticflickr.com/4171/34491983276_b8014ba594_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Leandro Taques / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Eliane &amp;eacute; uma das mulheres que est&amp;atilde;o na batalha pela recupera&amp;ccedil;&amp;atilde;o das regi&amp;otilde;es atingidas pela minera&amp;ccedil;&amp;atilde;o da Vale, e para barrar novas opera&amp;ccedil;&amp;otilde;es e expans&amp;otilde;es de projetos na regi&amp;atilde;o. Ela, que &amp;eacute; de Linhares- ES, trabalha para conseguir comprovar a degrada&amp;ccedil;&amp;atilde;o ambiental de sua regi&amp;atilde;o e tamb&amp;eacute;m pelo reconhecimento dos impactos sanit&amp;aacute;rios, ambientais e econ&amp;ocirc;micos que a lama causou. At&amp;eacute; agora a comunidade de pescadores gastou muita energia e dinheiro em remunera&amp;ccedil;&amp;atilde;o de advogados particulares que n&amp;atilde;o trouxeram resultados.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Dona Cenita, de Barra Longa, conta que para repor m&amp;aacute;quina de lavar que ela perdeu com a trag&amp;eacute;dia, a Samarco exigiu que a idosa de 69 prove incapacidade de torcer roupa. A empresa deu apenas um tanquinho para Dona Cenita e Chiquinho, que moram sozinhos, e agora dependem da ajuda de vizinhos para lavar a roupa ou se revezam para torcer suas roupas na m&amp;atilde;o. A empresa chegou a enviar uma assistente social para a casa do casal, que exigiu que Dona Cenita provasse se existia realmente necessidade do eletrodom&amp;eacute;stico.&lt;br /&gt;
&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;MAB Thiago Alves.jpg&quot; src=&quot;//farm5.staticflickr.com/4172/34403147331_5882c27dde_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Thiago Alves/MAB (Movimento dos Atingidos por Barragens)&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;J&amp;aacute; Ellen Dutra, de 25 anos e moradora de Cachoeira Escura, um distrito de Belo Oriente (MG) que tamb&amp;eacute;m foi atingido, conta: &amp;ldquo;Em Cachoeira Escura todas e todos ficamos sem &amp;aacute;gua 12 dias consecutivos quando a barragem rompeu. As m&amp;atilde;es s&amp;atilde;o as que mais sofrem, pois precisam dar &amp;aacute;gua, comida e banho aos filhos. Era uma humilha&amp;ccedil;&amp;atilde;o para conseguir pegar &amp;aacute;gua mineral, muitas vezes horas na fila debaixo de sol e nem sempre conseguiam. &amp;Aacute;gua dos caminh&amp;otilde;es pipa tamb&amp;eacute;m era uma dificuldade. Houve muito desvio, motoristas que escolhiam as casas que iam abastecer (certamente a mando de algu&amp;eacute;m).&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A mulher ainda conta que quando a popula&amp;ccedil;&amp;atilde;o voltou a receber &amp;aacute;gua, houveram muitos casos de alergia, coceira, manchas pelo corpo, dor de est&amp;ocirc;mago, diarreia e c&amp;oacute;licas abdominais fort&amp;iacute;ssimas. E mesmo que o Minist&amp;eacute;rio P&amp;uacute;blico Federal tenha dito que a &amp;aacute;gua do Rio Doce &amp;eacute; impr&amp;oacute;pria para o consumo, Ellen conta que &amp;eacute; essa &amp;aacute;gua que chega &amp;agrave;s casas e &amp;agrave;s escolas at&amp;eacute; hoje.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;JL- Lucas Bois.jpeg&quot; src=&quot;//farm5.staticflickr.com/4178/34491942666_1582b49acb_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto : Lucas Bois / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Se as fam&amp;iacute;lias agr&amp;iacute;colas tiveram a produ&amp;ccedil;&amp;atilde;o contaminada pela lama t&amp;oacute;xica, o gado tamb&amp;eacute;m foi morrendo na regi&amp;atilde;o devido aos metais pesados encontrados na &amp;aacute;gua e no solo, e Ellen conta que nem a ajuda de custo da Samarco, que deveria amenizar a situa&amp;ccedil;&amp;atilde;o, funciona para as mulheres: &amp;ldquo;Em todos esses lugares a Samarco d&amp;aacute; prefer&amp;ecirc;ncia em dar o cart&amp;atilde;o apenas para o homem chefe de fam&amp;iacute;lia, mesmo quando a mulher tamb&amp;eacute;m pescava e/ou plantava. Acreditamos que a verba deveria ser individual, para cada membro da fam&amp;iacute;lia que utilizava do rio para trabalhar antes do crime, independente de g&amp;ecirc;nero, pois o valor da verba &amp;eacute; insuficiente para suprir uma fam&amp;iacute;lia e muito inferior ao que conseguiam antes pescando e/ou plantando.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O peso do cuidado com as crian&amp;ccedil;as recai ainda mais para as m&amp;atilde;es, que t&amp;ecirc;m que lidar com os traumas que afetaram seus filhos e com a certeza de que estes est&amp;atilde;o indo para as escolas e consumindo &amp;aacute;gua contaminada que pode levar a doen&amp;ccedil;as neurol&amp;oacute;gicas degenerativas e at&amp;eacute; c&amp;acirc;ncer. Para Ellen, a vulnerabilidade das crian&amp;ccedil;as, principalmente do sexo feminino, aumentou: &amp;ldquo;s&amp;oacute; pelo fato de ser mulher h&amp;aacute; uma dificuldade de ser reconhecida como atingida pelas empresas e de ter seus direitos garantidos. Em muitos locais ocorrem tamb&amp;eacute;m aumento consider&amp;aacute;vel de casos de prostitui&amp;ccedil;&amp;atilde;o, inclusive infantil.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;As fam&amp;iacute;lias que foram deslocadas sofrem de um problema ainda maior: o trauma das crian&amp;ccedil;as. Joana D&amp;rsquo;Arc Noberto, que era moradora de Bento Rodrigues e hoje est&amp;aacute; em Mariana (MG) , conta que a sua filha de 11 anos, Jamyle, teve uma dr&amp;aacute;stica mudan&amp;ccedil;a em sua rotina, que afetou tamb&amp;eacute;m o seu comportamento. Ela conta que a menina hoje em dia fica muito em casa, n&amp;atilde;o faz as atividades que fazia e n&amp;atilde;o tem mais o &amp;acirc;nimo de antes.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;JL- Leandro Taques.jpg&quot; src=&quot;//farm5.staticflickr.com/4182/34491907946_ac3cd1d890_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Foto: Leandro Taques / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Joana mant&amp;eacute;m a esperan&amp;ccedil;a de que Bento seja reconstru&amp;iacute;da, promessa das empresas para o m&amp;ecirc;s de julho, mas que caminha a passos lentos. Ela ainda ressalta a dificuldade de mobilizar outras mulheres porque est&amp;atilde;o todas residindo em locais distantes. &amp;ldquo;No Bento a gente plantava tudo, meu sonho &amp;eacute; voltar pra l&amp;aacute;. Aqui tudo temos que comprar, estamos longe uns dos outros, quase n&amp;atilde;o nos vemos, e &amp;eacute; muito mais dif&amp;iacute;cil a vida.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Listamos algumas das principais viola&amp;ccedil;&amp;otilde;es ocorridas:&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Caso de aborto em Bento Rodrigues: Gr&amp;aacute;vida sofre aborto durante avalanche de lama, e ele n&amp;atilde;o foi considerado uma morte ou sequer relacionado com o rompimento da barragem&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; &amp;Aacute;gua contaminada, relatos de doen&amp;ccedil;as, coceiras, alergias de pele e respirat&amp;oacute;rias, dores de est&amp;ocirc;mago, de cabe&amp;ccedil;a, infec&amp;ccedil;&amp;atilde;o no &amp;uacute;tero. (As mulheres t&amp;ecirc;m mais essa preocupa&amp;ccedil;&amp;atilde;o com os filhos)&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Cart&amp;atilde;o entregue aos homens &amp;mdash; n&amp;atilde;o reconhecimento das mulheres no processo indenizat&amp;oacute;rio. Al&amp;eacute;m das in&amp;uacute;meras outras ainda n&amp;atilde;o reconhecidas como atingidas pela Mineradora.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Em Barra longa (MG): Aumento do n&amp;uacute;mero de homens trabalhando dentro da cidade, nos espa&amp;ccedil;os onde antes as mulheres tinham maior liberdade de circula&amp;ccedil;&amp;atilde;o. Casos de estupro, aumento da viol&amp;ecirc;ncia contra as mulheres e da prostitui&amp;ccedil;&amp;atilde;o foram relatados nos munic&amp;iacute;pios onde se concentram os trabalhadores das obras de conten&amp;ccedil;&amp;atilde;o da Samarco/ Vale / BHP.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;bull; Viola&amp;ccedil;&amp;atilde;o da privacidade e intimidade: meninas e mulheres que tiveram que usar pe&amp;ccedil;as &amp;iacute;ntimas doadas&lt;/div&gt;

&lt;div&gt;Sa&amp;uacute;de das mulheres e da fam&amp;iacute;lia em risco&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O contato dos rejeitos de min&amp;eacute;rio contaminados com metais pesados como alum&amp;iacute;nio, chumbo, ars&amp;ecirc;nio, merc&amp;uacute;rio, com o solo e a &amp;aacute;gua, fez com que aumentassem os casos de doen&amp;ccedil;as e epidemias em toda popula&amp;ccedil;&amp;atilde;o da Bacia do Rio Doce, como doen&amp;ccedil;as respirat&amp;oacute;rias, doen&amp;ccedil;as de pele, v&amp;ocirc;mito, dores no est&amp;ocirc;mago, diarreia e um destaque especial para doen&amp;ccedil;as de origem psicol&amp;oacute;gica como estresse, tristeza, e depress&amp;atilde;o grave, inclusive com tentativas de suic&amp;iacute;dio.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Muitas atingidas de Bento Rodrigues e Paracatu de Baixo, em Minas Gerais, comunidades totalmente eliminadas pela lama, tiveram de deixar suas casas na ro&amp;ccedil;a onde viviam de planta&amp;ccedil;&amp;otilde;es e cria&amp;ccedil;&amp;atilde;o de animais e hoje vivem em casas alugadas pela Samarco. Elas relatam estresse e cansa&amp;ccedil;o, por terem que permanecer dentro de casa, sem op&amp;ccedil;&amp;atilde;o de &amp;aacute;rea de lazer e cultivo da terra, das plantas. J&amp;aacute; se sabe que a ingest&amp;atilde;o e ac&amp;uacute;mulo desses metais no corpo, pode alterar as fun&amp;ccedil;&amp;otilde;es neurol&amp;oacute;gicas e do cora&amp;ccedil;&amp;atilde;o, al&amp;eacute;m de causar c&amp;acirc;ncer e problemas reprodutivos, em especial &amp;agrave;s mulheres.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A falta de &amp;aacute;gua tamb&amp;eacute;m causa s&amp;eacute;rias doen&amp;ccedil;as, provocadas pela n&amp;atilde;o higieniza&amp;ccedil;&amp;atilde;o dos alimentos, do corpo e da casa. O que vem acontecendo &amp;eacute; a transmiss&amp;atilde;o do custo do &amp;ldquo;tratamento&amp;rdquo; pela empresa e &amp;oacute;rg&amp;atilde;os respons&amp;aacute;veis para os atingidos, que muitas das vezes buscam socorro em postos de sa&amp;uacute;de e hospitais p&amp;uacute;blicos, que muitas das vezes n&amp;atilde;o se encontram preparados para lidarem com os problemas relatados, apresentando solu&amp;ccedil;&amp;otilde;es paliativas, que n&amp;atilde;o resolvem o problema a longo prazo.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;Guiga Guimarães.jpg&quot; src=&quot;//farm3.staticflickr.com/2838/33722922843_ac856ff113_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Guiga Guimar&amp;atilde;es&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;ldquo;N&amp;oacute;s, mulheres pescadoras, ficamos o dia inteiro em contato com a &amp;aacute;gua e, por isso, ficamos muito expostas. Aqui muitos sofrem de fome, e de depress&amp;atilde;o&amp;rdquo;, relata Eliane, pescadora da foz do Rio Doce no ES.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ao longo de todo percurso da lama, &amp;eacute; comum encontrarmos mulheres relatando o aumento de conflitos familiares e na comunidade, com isso o aumento dos casos de viol&amp;ecirc;ncias, causadas pelo aumento do alcoolismo, depend&amp;ecirc;ncia qu&amp;iacute;mica do uso de drogas e consequente agress&amp;atilde;o de companheiros e vizinhos. Algumas denunciam casos de viol&amp;ecirc;ncia sexual, psicol&amp;oacute;gica e moral sobre as mulheres atingidas.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A rede de atingidos ressalta tamb&amp;eacute;m que h&amp;aacute; ainda o aumento de DST&amp;rsquo;s &amp;mdash; Doen&amp;ccedil;as Sexualmente Transmiss&amp;iacute;veis, pelo fato de as cidades atingidas estarem mais cheias e tumultuadas. O relat&amp;oacute;rio da Rede de M&amp;eacute;dicos e M&amp;eacute;dicas Populares constatou que a sa&amp;uacute;de das mulheres &amp;eacute; a mais afetada. Principais respons&amp;aacute;veis pelo cuidado da casa e da fam&amp;iacute;lia, elas acumulam o peso de uma lama criminosa.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Quest&amp;atilde;o econ&amp;ocirc;mica: indeniza&amp;ccedil;&amp;otilde;es somente para os homens&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Al&amp;eacute;m da viola&amp;ccedil;&amp;atilde;o do direito &amp;agrave; moradia, trabalho e informa&amp;ccedil;&amp;atilde;o, a pol&amp;iacute;tica da Samarco e das outras empresas respons&amp;aacute;veis pela trag&amp;eacute;dia, reproduz a l&amp;oacute;gica patriarcal de que a mulher n&amp;atilde;o pode administrar as suas finan&amp;ccedil;as.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O promotor Guilherme Meneghin conta que somente no munic&amp;iacute;pio de Mariana, 345 cart&amp;otilde;es de compensa&amp;ccedil;&amp;atilde;o foram distribu&amp;iacute;dos &amp;agrave;s fam&amp;iacute;lias atingidas em Bento Rodrigues e Paracatu de Baixo. Destes, ele calcula que em 20% dos casos a Samarco &amp;ldquo;agiu com irresponsabilidade, repassando o cart&amp;atilde;o e a chefia da fam&amp;iacute;lia para a homem, ao contr&amp;aacute;rio do que recomendamos&amp;rdquo;. Let&amp;iacute;cia Oliveira, membro da coordena&amp;ccedil;&amp;atilde;o estadual do MAB (Movimento dos Atingidos por Barragens) em MG, refor&amp;ccedil;a a situa&amp;ccedil;&amp;atilde;o de desigualdade. &amp;ldquo;As mulheres foram as mais atingidas, muitas passaram a ser dependentes dos maridos, pois os cart&amp;otilde;es com verba de manuten&amp;ccedil;&amp;atilde;o s&amp;atilde;o destinados ao chefe da fam&amp;iacute;lia, desconsiderando a mulher.&amp;rdquo;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo MP (Minist&amp;eacute;rio P&amp;uacute;blico), as empresas contrariam recomenda&amp;ccedil;&amp;otilde;es da Justi&amp;ccedil;a e da ONU ao conceder o cart&amp;atilde;o aux&amp;iacute;lio &amp;mdash; benef&amp;iacute;cio dado pela empresa &amp;agrave;s fam&amp;iacute;lias que sofreram com os danos da trag&amp;eacute;dia &amp;mdash; ao homem do casal, quando a conta fica em nome da mulher da casa. Como os ganhos das mulheres eram vistos, na maioria dos casos, como complementares &amp;agrave; renda das fam&amp;iacute;lias, a tend&amp;ecirc;ncia nesse momento &amp;eacute; a perda de uma conquista importante na vida delas: a autonomia financeira. Muitas ainda n&amp;atilde;o receberam o cart&amp;atilde;o, com o valor de um sal&amp;aacute;rio m&amp;iacute;nimo + 20% por dependente, que a empresa deveria pagar aos atingidos.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Houve tamb&amp;eacute;m um aumento das tarifas de &amp;aacute;gua, tornando-a ainda mais inacess&amp;iacute;vel, e boa parte dos repasses das empresas n&amp;atilde;o chegam at&amp;eacute; as mulheres, que n&amp;atilde;o s&amp;atilde;o vistas como trabalhadoras. Rosilene, ex moradora de Bento Rodrigues contradiz essa vis&amp;atilde;o e explica que as mulheres que eram &amp;ldquo;somente donas de casa&amp;rdquo; eram exce&amp;ccedil;&amp;atilde;o em Bento Rodrigues. Algumas trabalhavam fora da comunidade, principalmente nas terceirizadas da Samarco. Outras faziam croch&amp;ecirc; ou faxina, algumas at&amp;eacute; pegavam lenha para vender ou iam para o rio garimpar ouro. Fontes de renda que se perderam com a lama.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;N&amp;atilde;o bastasse toda a luta das mulheres atingidas, elas ainda s&amp;atilde;o vistas com preconceito em outras cidades, como em Mariana (MG), para onde boa parte das fam&amp;iacute;lias foi compulsoriamente deslocada, e Barra Longa (MG) onde as meninas t&amp;ecirc;m que lidar com a circula&amp;ccedil;&amp;atilde;o de diversos funcion&amp;aacute;rios homens, que tiram a paz e a tranquilidade de suas cidades e as constrangem.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Essas mulheres sofrem com um machismo patriarcal extremo e n&amp;atilde;o ter&amp;atilde;o seus territ&amp;oacute;rios de volta. Um peda&amp;ccedil;o delas se asfixia dentro da lama que tomou a regi&amp;atilde;o.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;img alt=&quot;Maxuell Vilela - JL.jpeg&quot; src=&quot;//farm5.staticflickr.com/4157/34533285665_e241a36951_b.jpg&quot; /&gt;&lt;/div&gt;

&lt;div&gt;Fotos: Maxwell Vilela / Jornalistas Livres&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;
</description>
        <pubDate>Mon, 08 May 2017 14:28:59 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;mulheres&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;violações&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;dossiê&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Após paralisação das obras em Candonga, atingidos se reúnem com Samarco</title>
        <description>&lt;p&gt;Parte das obras da Samarco para recuperar os estragos provocados pela barragem de Fund&amp;atilde;o na regi&amp;atilde;o da Hidroel&amp;eacute;trica Risoleta Neves tiveram que ficar paradas durante mais de 6 horas para que a Funda&amp;ccedil;&amp;atilde;o Renova, que &amp;eacute; coordenada pela mineradoras Samarco, Vale e BHP Billiton, marcasse uma reuni&amp;atilde;o com a comunidade para discutir assuntos fundamentais de interesse dos moradores.&lt;/p&gt;

&lt;p&gt;A paralisa&amp;ccedil;&amp;atilde;o come&amp;ccedil;ou por volta das 6 horas da manh&amp;atilde; da ter&amp;ccedil;a-feira (02) e envolveu homens, mulheres e crian&amp;ccedil;as que deixaram seus afazeres para lutar pelos seus direitos. Entre eles estavam Alair e Rejane Almeida, que tiveram que deixar sua casa por causa do rompimento da barragem.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu morava sossegada na Fazenda Floresta. O dono tinha nos dito alguns dias antes do rompimento em Mariana que eu poderia ficar l&amp;aacute; por 60 anos. T&amp;iacute;nhamos muito espa&amp;ccedil;o para as crian&amp;ccedil;as, grande planta&amp;ccedil;&amp;atilde;o de frutas, horta, vend&amp;iacute;amos at&amp;eacute; 700 reais de queijo por semana&amp;rdquo;, relembra indignada Rejane.&lt;/p&gt;

&lt;p&gt;Alair conta que depois de um ano do rompimento, a Samarco comprou a fazenda com um pre&amp;ccedil;o bem acima do mercado e ele foi obrigado a sair da casa depois de meses de press&amp;atilde;o. &amp;ldquo;Hoje, moramos em uma casa dentro de Santana do Deserto que n&amp;atilde;o cabe nossas coisas, nossos filhos n&amp;atilde;o tem onde brincar, eu pago aluguel e estou desempregado. Um desastre total e a Samarco n&amp;atilde;o me reconhece&amp;rdquo;, denuncia Alair.&lt;/p&gt;

&lt;p&gt;Rejane ainda registra um trauma maior. &amp;ldquo;Por causa do estresse e o medo de ficar, de uma hora para outra, sem casa, perdi meu beb&amp;ecirc; de 3 meses. Hoje ele deveria estar aqui comigo, com nossa fam&amp;iacute;lia e junto de nossos outros 3 filhos. Mas, n&amp;atilde;o est&amp;aacute;. E nossa situa&amp;ccedil;&amp;atilde;o n&amp;atilde;o &amp;eacute; f&amp;aacute;cil&amp;rdquo;, lamenta.&lt;/p&gt;

&lt;p&gt;Neste clima de indigna&amp;ccedil;&amp;atilde;o e revolta &amp;eacute; que Rejane, Alair e mais de 60 atingidos participaram da Assembleia na noite desta quarta-feira (03). Estiverem presentes representantes da Samarco Minera&amp;ccedil;&amp;atilde;o e da Funda&amp;ccedil;&amp;atilde;o Renova, das equipes do chamado Di&amp;aacute;logo Social e do Programa de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM), entre outros.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A primeira observa&amp;ccedil;&amp;atilde;o positiva a fazer &amp;eacute; que os atingidos recusaram seguir o formato de reuni&amp;atilde;o proposto pela empresa, com a apresenta&amp;ccedil;&amp;atilde;o de slides, etc. Escolheram o local, organizaram o espa&amp;ccedil;o e prepararam a pauta. Esta &amp;eacute; uma atitude b&amp;aacute;sica, mas muito importante que mostra para a empresa quem deve ser o protagonista&amp;rdquo;, comenta Thiago Alves, militante do Movimento dos Atingidos por Barragens (MAB).&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;ldquo;A Samarco n&amp;atilde;o vai impor nada: vamos trazer duas op&amp;ccedil;&amp;otilde;es e voc&amp;ecirc;s v&amp;atilde;o escolher&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;santana foto (1).jpeg&quot; src=&quot;//farm5.staticflickr.com/4160/34062194970_8ddd77057e_b.jpg&quot; /&gt;&lt;/p&gt;

&lt;p&gt;Alair Almeida n&amp;atilde;o colocou sua dram&amp;aacute;tica situa&amp;ccedil;&amp;atilde;o pessoal como destaque na reuni&amp;atilde;o, mas deu o tom da indigna&amp;ccedil;&amp;atilde;o coletiva afirmando logo na abertura que &amp;ldquo;a Samarco n&amp;atilde;o era bem vinda ali e que se n&amp;atilde;o tivesse acontecido o crime estar&amp;iacute;amos muito melhor&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Os questionamentos foram apresentados aos representantes da Samarco: a condi&amp;ccedil;&amp;atilde;o das estradas que d&amp;atilde;o acesso a Santana, a distribui&amp;ccedil;&amp;atilde;o dos cart&amp;otilde;es, o reconhecimento dos garimpeiros, o atraso no processo de indeniza&amp;ccedil;&amp;atilde;o, o desemprego e a necessidade e valorizar a m&amp;atilde;o de obra no local, a falta de lazer e a exig&amp;ecirc;ncia de que se resolva a situa&amp;ccedil;&amp;atilde;o do campo de futebol onde a empresa quer colocar rejeito, entre outras pautas.&lt;/p&gt;

&lt;p&gt;A empresa se comprometeu a valorizar a m&amp;atilde;o de obra local, priorizando a contrata&amp;ccedil;&amp;atilde;o de pessoas da regi&amp;atilde;o e servi&amp;ccedil;os, como a alimenta&amp;ccedil;&amp;atilde;o e pousada; em melhorar o controle e seguran&amp;ccedil;a das estradas dando prioridade aos moradores e n&amp;atilde;o &amp;agrave;s m&amp;aacute;quinas da obra. Em rela&amp;ccedil;&amp;atilde;o aos garimpeiros, marcaram reuni&amp;otilde;es para dias 17 e 18 de maio para discutir o reconhecimento e a distribui&amp;ccedil;&amp;atilde;o de cart&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;A Funda&amp;ccedil;&amp;atilde;o tentou justificar porque Rio Doce e Santa Cruz &amp;eacute; a &amp;uacute;nica regi&amp;atilde;o da bacia do Rio Doce em que a Samarco distribui cesta b&amp;aacute;sica. Afirmaram que foi uma iniciativa da Samarco como medida emergencial. &amp;ldquo;O problema &amp;eacute; que a medida b&amp;aacute;sica feita na bacia toda foi a distribui&amp;ccedil;&amp;atilde;o dos cart&amp;otilde;es. Porque n&amp;atilde;o fizeram isto? Os atingidos nunca pediram cesta b&amp;aacute;sica. Um atingido denunciou na reuni&amp;atilde;o que com 50 reais eles pagam a cesta entregue e que eles n&amp;atilde;o querem isto&amp;rdquo;, afirma Thiago Alves.&lt;/p&gt;

&lt;p&gt;Uma grande reclama&amp;ccedil;&amp;atilde;o feita pelos presentes foi sobre a qualidade do cadastro feito pela Synergia, muito semelhante as reclama&amp;ccedil;&amp;otilde;es apresentadas em Barra Longa. A Samarco est&amp;aacute; devolvendo os cadernos do cadastro respondido e &amp;eacute; partir dele que a pessoa far&amp;aacute; a negocia&amp;ccedil;&amp;atilde;o do Plano de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM). Mas, ficou a claro o desconhecimento dos objetivos e os muitos erros apresentados at&amp;eacute; agora. Ficou decidido que a Comiss&amp;atilde;o dos Atingidos do munic&amp;iacute;pio ir&amp;aacute; se reunir para discutir como resolver esta quest&amp;atilde;o, incluindo a contrata&amp;ccedil;&amp;atilde;o de uma Assessoria T&amp;eacute;cnica independente tal como j&amp;aacute; existe em Mariana e ser&amp;aacute; em Barra Longa.&lt;/p&gt;

&lt;p&gt;Para Alair Almeida foi dado um passo. &amp;ldquo;Hoje, fizemos um exerc&amp;iacute;cio importante de organiza&amp;ccedil;&amp;atilde;o. Vamos continuar nossas reuni&amp;otilde;es e debates. E se as coisas n&amp;atilde;o avan&amp;ccedil;arem vamos parar as obras novamente quantas vezes forem necess&amp;aacute;rias para garantir o nosso direito&amp;rdquo;, afirmou.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Eu penso que foi uma reuni&amp;atilde;o produtiva. E nestes espa&amp;ccedil;os fica claro como a Samarco brinca de participa&amp;ccedil;&amp;atilde;o. Por exemplo, perguntada sobre a destina&amp;ccedil;&amp;atilde;o do campo de futebol que existe h&amp;aacute; mais cem anos e eles querem jogar rejeito, o representante respondeu: &amp;lsquo;n&amp;atilde;o vamos impor nada. Traremos duas op&amp;ccedil;&amp;otilde;es e voc&amp;ecirc;s v&amp;atilde;o escolher entre elas&amp;rsquo;. Isto &amp;eacute; um absurdo, &amp;eacute; uma invers&amp;atilde;o de valores. &amp;Eacute; a comunidade que tem que indicar as op&amp;ccedil;&amp;otilde;es e ser feito como ela quer. De outro jeito, &amp;eacute; uma farsa&amp;rdquo;, denuncia Thiago.&lt;/p&gt;

&lt;p&gt;O Movimento continua acompanhando a situa&amp;ccedil;&amp;atilde;o da comunidade e junto da Comiss&amp;atilde;o dos Atingidos do local permanece vigilante sobre o andamento da pauta dos atingidos.&lt;/p&gt;
</description>
        <pubDate>Thu, 04 May 2017 12:55:01 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;santana-do-deserto&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;reunião&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;descaso&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos pela Samarco paralisam obras na barragem de Candonga</title>
        <description>&lt;p&gt;Atingidos pela Samarco, organizados no Movimento dos Atingidos por Barragens (MAB), paralisam na manha desta ter&amp;ccedil;a-feira (2) parte das obras de recupera&amp;ccedil;&amp;atilde;o na Hidrel&amp;eacute;trica Risoleta Neves.&lt;/p&gt;

&lt;p&gt;A paralisa&amp;ccedil;&amp;atilde;o acontece pr&amp;oacute;ximo a comunidade de Santana do Deserto, comunidade ribeirinha as margens do rio Doce abaixo da barragem de Candonga.&lt;/p&gt;

&lt;p&gt;Os atingidos cobram reconhecimento dos garimpeiros artesanais, entrega do cart&amp;atilde;o subsist&amp;ecirc;ncia, agilidade nas indeniza&amp;ccedil;&amp;otilde;es, a alternativas para gera&amp;ccedil;&amp;atilde;o de emprego e renda comprometida com o fim do turismo de pesca na regi&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Al&amp;eacute;m do reconhecimento de fam&amp;iacute;lias atingidas pelo processo de reconstru&amp;ccedil;&amp;atilde;o na barragem de candonga que gera novos problemas como deslocamentos e mortes.&lt;/p&gt;

&lt;p&gt;O ato tamb&amp;eacute;m faz memoria a morte de atingidos da regi&amp;atilde;o em uma colis&amp;atilde;o entre uma moto e um caminh&amp;atilde;o de uma terceirizada da Samarco. Foram v&amp;iacute;timas fatais do acidente, Ricardo Pereira de Freitas, 34 anos, e seu enteado Adrian Eduardo Pereira, de apenas 10 anos de idade.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Eles querem uma reuni&amp;atilde;o com a empresa e agilidade na contrata&amp;ccedil;&amp;atilde;o da assessoria t&amp;eacute;cnica independente nos mesmos moldes de Mariana e Barra Longa.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;image (2).jpeg&quot; src=&quot;//farm3.staticflickr.com/2883/33562553164_dfe92a09d3_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Tue, 02 May 2017 11:42:05 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/05/02/atingidos-pela-samarco-paralisam-obras-na-barragem-de-candonga/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/05/02/atingidos-pela-samarco-paralisam-obras-na-barragem-de-candonga/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;candonga&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;reconhecimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;paralização&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Fundação Renova anuncia que cortará cartão auxílio financeiro em cidades atingidas pela Samarco, no Vale do Aço mineiro</title>
        <description>&lt;p&gt;Na &amp;uacute;ltima quinta-feira (20), atingidos pela barragem de Fund&amp;atilde;o, organizados do Movimento dos Atingidos por Barragens (MAB), na cidade Naque, no Vale do A&amp;ccedil;o Mineiro, ocuparam a linha ferrovi&amp;aacute;ria da mineradora Vale como forma de protesto pelo n&amp;atilde;o reconhecimento de centenas de fam&amp;iacute;lias como atingidas. A Funda&amp;ccedil;&amp;atilde;o Renova, como resposta aos protestos, marcou uma reuni&amp;atilde;o para a pr&amp;oacute;xima semana, que no caso aconteceu nesta quinta-feira (27) pela manh&amp;atilde;.&lt;/p&gt;

&lt;p&gt;No entanto, a Funda&amp;ccedil;&amp;atilde;o escolheu quais os atingidos poderiam participar da reuni&amp;atilde;o, al&amp;eacute;m de fazer atendimentos individualmente, m&amp;eacute;todo esse que enfraquece a mobiliza&amp;ccedil;&amp;atilde;o e aumenta a possibilidade de acordos infund&amp;aacute;veis entre atingidos e empresa. &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A Funda&amp;ccedil;&amp;atilde;o Renova anunciou que cortar&amp;aacute; o cart&amp;atilde;o aux&amp;iacute;lio financeiro, entregue a alguns atingidos, como forma de repara&amp;ccedil;&amp;atilde;o emergencial. A partir do m&amp;ecirc;s de maio a Funda&amp;ccedil;&amp;atilde;o ir&amp;aacute; chamar os atingidos da cidade de Naque e do distrito de Cachoeira Escura, cidade de Belo Oriente, para o Programa de Indeniza&amp;ccedil;&amp;atilde;o Imediata.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Este Programa demandado pela Funda&amp;ccedil;&amp;atilde;o Renova &amp;eacute; um absurdo. Isso abafa os problemas e ainda n&amp;atilde;o atende toda a popula&amp;ccedil;&amp;atilde;o. Os problemas causados pelo rompimento da Barragem continuam e os atingidos est&amp;atilde;o sem assist&amp;ecirc;ncia&amp;rdquo;, disse lideran&amp;ccedil;a do MAB local.&lt;/p&gt;

&lt;p&gt;Outra atitude indagada pelos atingidos da cidade de Naque &amp;eacute; a Funda&amp;ccedil;&amp;atilde;o Renova abrir um escrit&amp;oacute;rio somente em Periquito, cidade vizinha. &amp;ldquo;As mineradoras Samarco, Vale e BHPBillinton, transvestidas de Funda&amp;ccedil;&amp;atilde;o Renova s&amp;oacute; afastam os atingidos de Naque, o que exclui ainda mais de conquistarem os direitos&amp;rdquo;, afirma lideran&amp;ccedil;a do MAB local.&lt;/p&gt;

&lt;p&gt;Em Naque, produtores rurais e pescadores ainda continuam sem serem reconhecidos como atingidos e, segundo a Funda&amp;ccedil;&amp;atilde;o Renova, n&amp;atilde;o atendem aos crit&amp;eacute;rios para receber o cart&amp;atilde;o subsist&amp;ecirc;ncia, ainda nas medidas emergenciais p&amp;oacute;s-rompimento da barragem.&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) afirma que medidas incab&amp;iacute;veis das mineradoras, Samarco, Vale e BHPBilliton, continuar&amp;atilde;o a ser denunciadas e combatidas em toda a Bacia do Rio Doce.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;image (2).jpeg&quot; src=&quot;//farm3.staticflickr.com/2908/34264484596_f047e12161_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Thu, 27 Apr 2017 17:03:12 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/04/27/fundacao-renova-anunciou-que-cortara-cartao-auxilio-financeiro-em-cidades-atingidas-pela-samarco-no-vale-do-aco-mineiro/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/04/27/fundacao-renova-anunciou-que-cortara-cartao-auxilio-financeiro-em-cidades-atingidas-pela-samarco-no-vale-do-aco-mineiro/</guid>
        
        
      </item>
    
      <item>
        <title>Foz do Rio Doce apresenta quantidade de metais pesados similar ao período do rompimento</title>
        <description>&lt;p&gt;Pesquisadores da Universidade Federal do Esp&amp;iacute;rito Santo (Ufes) identificaram um aumento na quantidade de metais pesados na foz do rio Doce, em coletas de sedimentos realizadas entre novembro e dezembro de 2016.&lt;/p&gt;

&lt;p&gt;De acordo com o ge&amp;oacute;logo e coordenador da pesquisa, Alex Bastos, os &amp;iacute;ndices de metais, principalmente ferro e alum&amp;iacute;nio, ficaram pr&amp;oacute;ximos aos &amp;iacute;ndices encontrados no mesmo per&amp;iacute;odo em 2015, logo ap&amp;oacute;s o rompimento da barragem de rejeitos de Fund&amp;atilde;o, de propriedade da Samarco (Vale/BHP Billiton).&lt;/p&gt;

&lt;p&gt;Os &amp;iacute;ndices de metais pesados haviam diminu&amp;iacute;do ao longo de 2016, mas com as fortes chuvas que ocorreram no final do ano passado voltaram a subir. A hip&amp;oacute;tese &amp;eacute; que as chuvas retiraram os metais que haviam se depositado nas margens e no fundo do rio.&lt;/p&gt;

&lt;p&gt;Os moradores, desde o rompimento da barragem em novembro de 2015, reclamam da turbidez da &amp;aacute;gua e de efeitos colaterais na sa&amp;uacute;de, como diarreias e doen&amp;ccedil;as dermatol&amp;oacute;gicas. Especialmente na foz do rio Doce, houve praticamente a extin&amp;ccedil;&amp;atilde;o do turismo local e a pesca continua proibida at&amp;eacute; hoje.&lt;/p&gt;
</description>
        <pubDate>Thu, 20 Apr 2017 11:57:05 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/04/20/foz-do-rio-doce-apresenta-quantidade-de-metais-pesados-similar-ao-periodo-do-rompimento/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/04/20/foz-do-rio-doce-apresenta-quantidade-de-metais-pesados-similar-ao-periodo-do-rompimento/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;metais&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;foz-do-Rio-Doce&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;saúde&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Atingidos morrem em colisão entre moto e caminhão da Samarco</title>
        <description>&lt;p&gt;Foto: Portal Unidade de Not&amp;iacute;cia&lt;/p&gt;

&lt;p&gt;O Movimento dos Atingidos por Barragens (MAB) denuncia que o canteiro de obras da Samarco espalhado por v&amp;aacute;rias cidades na tentativa de reconstruir os estragos provocados pelo rompimento da barragem de Fund&amp;atilde;o continua ceifando vidas. Segundo informa&amp;ccedil;&amp;otilde;es de atingidos da regi&amp;atilde;o, uma colis&amp;atilde;o entre uma moto e um caminh&amp;atilde;o de uma terceirizada da Samarco ocorrida por volta das 15h da tarde desta ter&amp;ccedil;a-feira (11) provocou a morte de um atingido Ricardo Pereira de Freitas, 34 anos, e seu enteado Adrian Eduardo Pereira, de apenas 10 anos de idade.&lt;/p&gt;

&lt;p&gt;A colis&amp;atilde;o aconteceu pr&amp;oacute;ximo a comunidade do Porto, na estrada entre Ponte Nova e Rio Doce, cidade que divide com Santa Cruz do Escalvado o lago da Hidrel&amp;eacute;trica Risoleta Neves, tamb&amp;eacute;m conhecida como barragem de Candonga, que segura 10 milh&amp;otilde;es de metros c&amp;uacute;bicos de lama da barragem de Fund&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;A condi&amp;ccedil;&amp;atilde;o desta estrada e os impactos do intenso tr&amp;acirc;nsito de caminh&amp;otilde;es e carros da Samarco e suas terceirizadas mobilizadas para as obras na barragem de Candonga &amp;eacute; um tema recorrente nas nossas reuni&amp;otilde;es. O transito destes ve&amp;iacute;culos est&amp;aacute; causando muitos estragos no asfalto, abrindo buracos, al&amp;eacute;m de trazer muita inseguran&amp;ccedil;a por causa do grande movimento que arrisca a vida de motoristas de toda a regi&amp;atilde;o&amp;rdquo;, denuncia Thiago Alves, integrante a coordena&amp;ccedil;&amp;atilde;o do MAB em Minas Gerais.&lt;/p&gt;

&lt;p&gt;Este n&amp;atilde;o &amp;eacute; um fato isolado. No dia 6 de janeiro, um trabalhador de 31 anos, pai de dois filhos, morador de Sete Lagoas, que n&amp;atilde;o teve o nome divulgado, guiava um caminh&amp;atilde;o carregado com pedras. Perto da entrada de Barra Longa ele perdeu o controle, tombou e acabou esmagado no ve&amp;iacute;culo.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;Eacute; muito importante dizer que os trabalhadores tamb&amp;eacute;m s&amp;atilde;o v&amp;iacute;timas de todo este processo. Apesar de n&amp;atilde;o ter perdido a vida como o trabalhador vitimado em janeiro, o motorista da colis&amp;atilde;o de hoje, que n&amp;atilde;o teve o nome divulgado, tamb&amp;eacute;m &amp;eacute; uma vitima&amp;rdquo;, afirma Thiago.&lt;/p&gt;

&lt;p&gt;Para ele, a terceiriza&amp;ccedil;&amp;atilde;o desta atividade imp&amp;otilde;e p&amp;eacute;ssimas condi&amp;ccedil;&amp;otilde;es para assalariados e aut&amp;ocirc;nomos, precariza o trabalho, al&amp;eacute;m de um ritmo de trabalho alucinante que torna o tr&amp;acirc;nsito em uma regi&amp;atilde;o antes bastante tranquila em uma bomba rel&amp;oacute;gio.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Somos testemunhas do receio da popula&amp;ccedil;&amp;atilde;o que trafega diariamente entre Ponte Nova e Rio Doce. Esta n&amp;atilde;o &amp;eacute; uma novidade. Para al&amp;eacute;m das circunstancias espec&amp;iacute;ficas do ocorrido hoje, temos que ter em mente que a causadora fundamental destas trag&amp;eacute;dias &amp;eacute; a mobiliza&amp;ccedil;&amp;atilde;o feita pela Samarco, unicamente necess&amp;aacute;ria por causa do maior crime ambiental da hist&amp;oacute;ria da minera&amp;ccedil;&amp;atilde;o. Portanto, as respons&amp;aacute;veis t&amp;ecirc;m nome e endere&amp;ccedil;o&amp;rdquo;, conclui.&lt;/p&gt;

&lt;p&gt;No dia 24 de maio, &amp;agrave;s 18h, o Movimento dos Atingidos por Barragens (MAB) far&amp;aacute; na comunidade de Santana do Deserto, em Rio Doce, uma Assembleia com a presen&amp;ccedil;a do Deputado Federal Padre Jo&amp;atilde;o, presidente da Comiss&amp;atilde;o dos Direitos Humanos da C&amp;acirc;mara Federal para debater os direitos dos atingidos pela Samarco na regi&amp;atilde;o. Uma homenagem aos falecidos e a discuss&amp;atilde;o sobre a seguran&amp;ccedil;a de atingidos e trabalhadores ser&amp;aacute; inclu&amp;iacute;do na pauta.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Wed, 12 Apr 2017 15:49:34 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/04/12/atingidos-morrem-em-colisao-entre-moto-e-caminhao-da-samarco/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/04/12/atingidos-morrem-em-colisao-entre-moto-e-caminhao-da-samarco/</guid>
        
        
      </item>
    
      <item>
        <title>Após protesto do MAB, Comitê Interfederativo reconhece atingidos na foz do Rio Doce</title>
        <description>&lt;p&gt;Ap&amp;oacute;s 15 meses de luta por direitos, os atingidos pela Samarco organizados no Movimento dos Atingidos por Barragens (MAB) do Esp&amp;iacute;rito Santo conquistaram o reconhecimento de mais de dez comunidades da Foz do Rio Doce. No litoral do ES, os povoados, na maioria pesqueira, foram atingidos dias depois do rompimento da barragem de Fund&amp;atilde;o, que pertence a Samarco, Vale e BHP Billiton.&lt;/p&gt;

&lt;p&gt;A vit&amp;oacute;ria veio depois de manifesta&amp;ccedil;&amp;atilde;o realizada na quinta-feira (30) com cerca de 600 atingidos organizados no MAB durante na reuni&amp;atilde;o do Comit&amp;ecirc; Interfederativo (CIF) da Funda&amp;ccedil;&amp;atilde;o Renova realizada no Banco de Desenvolvimento de Minas Gerais (BDMG), em Belo Horizonte&lt;/p&gt;

&lt;p&gt;A presidenta do Instituto Brasileiro de Meio Ambiente (Ibama), Sueli Mara Vaz Guimar&amp;atilde;es de Ara&amp;uacute;jo, presidente do CIF, recebeu uma comiss&amp;atilde;o dos atingidos capixabas que apresentaram a pauta da Bacia do Rio Doce ressaltando como prioridade o reconhecimento das comunidades da Foz Norte e Sul.&lt;/p&gt;

&lt;p&gt;J&amp;aacute; na tarde do dia 31 de mar&amp;ccedil;o, os atingidos receberam a not&amp;iacute;cia de que as comunidades haviam sido reconhecidas e que a Funda&amp;ccedil;&amp;atilde;o Renova tem 30 dias para iniciar os programas nas localidades, inclusive cadastro, aux&amp;iacute;lio emergencial e indeniza&amp;ccedil;&amp;otilde;es nos povoados. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Com essa conquista dos atingidos organizados reafirmamos que s&amp;oacute; a luta garante os direitos. Quase um ano e meio levando a pauta pra a Samarco e a Funda&amp;ccedil;&amp;atilde;o Renova e depois que viemos a BH, mostrando a for&amp;ccedil;a do povo unido &amp;eacute; que fomos reconhecidos&amp;rdquo;, disse Joice, pescadora e atingida da Foz do Rio Doce.&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Sat, 01 Apr 2017 15:26:44 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/04/01/apos-protesto-do-mab-samarco-reconhece-atingidos-na-foz-do-rio-doce/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/04/01/apos-protesto-do-mab-samarco-reconhece-atingidos-na-foz-do-rio-doce/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;reconhecimento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;espírito-santo&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;conquista&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Samarco atua para não fazer o reassentamento de Gesteira</title>
        <description>&lt;p&gt;A lama de rejeitos da Samarco, oriunda do rompimento da barragem de Fund&amp;atilde;o, que se configurou como o maior crime ambiental do Brasil e o maior na minera&amp;ccedil;&amp;atilde;o global, desceu as montanhas de Minas Gerais at&amp;eacute; chegar ao Esp&amp;iacute;rito Santo, causando mortes e destrui&amp;ccedil;&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Dentre os territ&amp;oacute;rios e cidades atingidos, Barra Longa sofreu e continua sofrendo com as consequ&amp;ecirc;ncias do desastre. Em Barra Longa, a lama destruiu 13 casas, a maioria no povoado de Gesteira. Neste distrito, parte da comunidade que morava &amp;agrave;s margens do rio Gualaxo teve seus territ&amp;oacute;rios e modos de vida completamente destru&amp;iacute;dos. Tamb&amp;eacute;m a parte alta de Gesteira, na &amp;aacute;rea chamada de Mutir&amp;atilde;o, sofreu profundamente as consequ&amp;ecirc;ncias e danos oriundos do rompimento. Al&amp;eacute;m de ser atingida pelo isolamento, pela falta de energia e de alimentos, perdeu os espa&amp;ccedil;os comunit&amp;aacute;rios que tinha anteriormente: a igreja Nossa Senhora da Concei&amp;ccedil;&amp;atilde;o, a escola municipal, o gramado em torno da escola usado para as mais diversas atividades, o campo de futebol, o pequeno com&amp;eacute;rcio local, etc. Ainda, Barra Longa, em face da destrui&amp;ccedil;&amp;atilde;o, transformou-se em um canteiro de obras ao longo dos &amp;uacute;ltimos 15 meses.&lt;/p&gt;

&lt;p&gt;Como parte do seu plano de repara&amp;ccedil;&amp;atilde;o, a Samarco prometeu reassentar todas as fam&amp;iacute;lias. Do mesmo modo como ocorreu em Mariana, em fun&amp;ccedil;&amp;atilde;o da destrui&amp;ccedil;&amp;atilde;o de Bento Rodrigues e Paracatu de Baixo, a empresa colocou em vota&amp;ccedil;&amp;atilde;o dois terrenos escolhidos pelos moradores para realizar o reassentamento. Fez estudos, apresentou resultados, alimentou a expectativa e criou nos atingidos a confian&amp;ccedil;a de que a situa&amp;ccedil;&amp;atilde;o seria resolvida. Nesse sentido, realizou, no dia 25 de junho de 2016, uma vota&amp;ccedil;&amp;atilde;o na qual 95% dos votantes escolheram o terreno chamado de &amp;ldquo;Macacos&amp;rdquo; para o reassentamento de Gesteira, que incluiria 9 casas, todos os espa&amp;ccedil;os coletivos destru&amp;iacute;dos, al&amp;eacute;m de 11 lotes usados exclusivamente para a produ&amp;ccedil;&amp;atilde;o de alimentos na beira do rio Gualaxo. A Vale, a BHP Billiton e a Samarco fizeram ampla publicidade desta vota&amp;ccedil;&amp;atilde;o passando para a sociedade a mensagem de que estavam &amp;ldquo;fazendo o que tinha que ser feito&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Mas, infelizmente o que se viu nos meses seguintes foi a destrui&amp;ccedil;&amp;atilde;o da expectativa e dos sonhos das fam&amp;iacute;lias conduzindo a situa&amp;ccedil;&amp;atilde;o para um processo de nega&amp;ccedil;&amp;atilde;o do reassentamento quando deveriam cumprir o que havia sido acordado. Durante todo o segundo semestre de 2016, a empresa n&amp;atilde;o apresentou uma defini&amp;ccedil;&amp;atilde;o sobre a compra do terreno. Em suas in&amp;uacute;meras reuni&amp;otilde;es com as fam&amp;iacute;lias, coordenadas por suas consultorias, a mineradora afirmava, simplesmente, que estavam prosseguindo com as negocia&amp;ccedil;&amp;otilde;es.&lt;/p&gt;

&lt;p&gt;Os propriet&amp;aacute;rios foram chamados em reuni&amp;atilde;o realizada pelo Movimento dos Atingidos por Barragens (MAB) com a presen&amp;ccedil;a do Minist&amp;eacute;rio P&amp;uacute;blico e afirmaram publicamente que a negocia&amp;ccedil;&amp;atilde;o dos propriet&amp;aacute;rios com a empresa estava feita e que o terreno seria vendido.&amp;nbsp; Entretanto, em seguida, as vers&amp;otilde;es mudaram e a Samarco passou a afirmar que os donos n&amp;atilde;o queriam mais negociar a terra nas mesmas medidas e localiza&amp;ccedil;&amp;atilde;o aprovadas pelos atingidos.&lt;/p&gt;

&lt;p&gt;Neste contexto, a Samarco apresentou uma proposta de nova medida e localiza&amp;ccedil;&amp;atilde;o para o reassentamento, por&amp;eacute;m criando um novo problema. A &amp;aacute;rea da nova proposta adentrava em um terreno de uma fam&amp;iacute;lia j&amp;aacute; atingida e que estava em lit&amp;iacute;gio de usucapi&amp;atilde;o, o que dificultava a compra da terra.&lt;/p&gt;

&lt;p&gt;No dia 22 de novembro, o MAB e o Minist&amp;eacute;rio P&amp;uacute;blico Federal e Estadual realizaram uma assembleia com os moradores que se colocaram contr&amp;aacute;rios a qualquer outra proposta que n&amp;atilde;o fosse a j&amp;aacute; votada pelos atingidos. O terreno &amp;ldquo;Macacos&amp;rdquo; era o ideal porque daria para construir as casas, os espa&amp;ccedil;os coletivos e incluir os terrenos da beira do rio, restaurando os la&amp;ccedil;os sociais perdidos pela destrui&amp;ccedil;&amp;atilde;o de Gesteira. Ainda, solicitaram que a&amp;nbsp; Samarco e os propriet&amp;aacute;rios seriam chamados para se pronunciarem sobre a quest&amp;atilde;o e explicarem para os atingidos as raz&amp;otilde;es dos atrasos.&lt;/p&gt;

&lt;p&gt;Mas o que se viu foi o crescimento de um desentendimento p&amp;uacute;blico entre os propriet&amp;aacute;rios e as mineradoras, cujas raz&amp;otilde;es n&amp;atilde;o s&amp;atilde;o claras. O que interessa aos atingidos n&amp;atilde;o &amp;eacute; esta disputa, mas a solu&amp;ccedil;&amp;atilde;o do problema, com a reconstru&amp;ccedil;&amp;atilde;o da vila e a reconstitui&amp;ccedil;&amp;atilde;o de sua comunidade.&lt;/p&gt;

&lt;p&gt;No &amp;uacute;ltimo dia 16 de mar&amp;ccedil;o, a Samarco realizou uma reuni&amp;atilde;o na comunidade com a participa&amp;ccedil;&amp;atilde;o de cerca de 15 funcion&amp;aacute;rios, entre analistas e consultores. Apresentou duas propostas de projeto para o reassentamento &amp;ndash; propostas que s&amp;atilde;o invi&amp;aacute;veis pelos motivos acima expostos &amp;ndash; em linguagem t&amp;eacute;cnica e de dif&amp;iacute;cil compreens&amp;atilde;o para aqueles que n&amp;atilde;o est&amp;atilde;o acostumados com as formas de representa&amp;ccedil;&amp;atilde;o arquitet&amp;ocirc;nicas e urban&amp;iacute;sticas.&lt;/p&gt;

&lt;p&gt;Os t&amp;eacute;cnicos presentes esticaram alternadamente, sobre uma mesa pequena, cada uma das duas propostas (invi&amp;aacute;veis) impressas em papel e que representavam, unicamente, uma planta geral do reassentamento com a localiza&amp;ccedil;&amp;atilde;o dos lotes, sem aprofundar em quesitos t&amp;eacute;cnicos b&amp;aacute;sicos tais como cortes, movimenta&amp;ccedil;&amp;atilde;o de terra, localiza&amp;ccedil;&amp;atilde;o de infra estrutura de &amp;aacute;gua, esgotamento sanit&amp;aacute;rio, etc. Poucos dos presentes podiam ver ou entender o que se propunha.&lt;/p&gt;

&lt;p&gt;Tr&amp;ecirc;s fam&amp;iacute;lias afirmaram que n&amp;atilde;o abrem m&amp;atilde;o do reassentamento. Os demais se dividiram entre os que optaram pela indeniza&amp;ccedil;&amp;atilde;o individual e os que sequer sabiam o que decidir em meio a uma confus&amp;atilde;o de informa&amp;ccedil;&amp;otilde;es. Naquela reuni&amp;atilde;o, outros encontros foram programados e um processo de negocia&amp;ccedil;&amp;atilde;o foi iniciado, mas sem nenhum encaminhamento at&amp;eacute; agora.&lt;/p&gt;

&lt;p&gt;Diante do exposto, denunciamos:&lt;/p&gt;

&lt;p&gt;1)&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; A Samarco trabalha de forma a negar o direito ao reassentamento. Ao afirmar para as fam&amp;iacute;lias que n&amp;atilde;o tem op&amp;ccedil;&amp;atilde;o diante da suposta negativa dos propriet&amp;aacute;rios do terreno dos &amp;ldquo;Macacos&amp;rdquo;, a Empresa cria uma situa&amp;ccedil;&amp;atilde;o que desmotiva os atingidos a insistir no encaminhamento feito pelo voto popular conduzido por ela mesma.&lt;/p&gt;

&lt;p&gt;Esse fato marca um comportamento desigual da empresa nos seus processos de negocia&amp;ccedil;&amp;atilde;o, j&amp;aacute; que no caso do Dique S4, em Bento Rodrigues, apesar da negativa da maioria dos propriet&amp;aacute;rios, a empresa conseguiu um decreto do governador Fernando Pimentel autorizando o seu uso do im&amp;oacute;vel, sob o argumento de interesse social. Por que a empresa n&amp;atilde;o utilizou da mesma pol&amp;iacute;tica de negocia&amp;ccedil;&amp;atilde;o quando o que estava em quest&amp;atilde;o era a garantia de terra e moradia para as fam&amp;iacute;lias v&amp;iacute;timas deste crime?&lt;/p&gt;

&lt;p&gt;2)&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; A decis&amp;atilde;o de n&amp;atilde;o usar os instrumentos jur&amp;iacute;dicos dispon&amp;iacute;veis para garantir o reassentamento da vila de Gesteira, evidencia uma op&amp;ccedil;&amp;atilde;o pol&amp;iacute;tica de manipular as informa&amp;ccedil;&amp;otilde;es, vencer as fam&amp;iacute;lias pelo cansa&amp;ccedil;o com uma agenda de intermin&amp;aacute;veis reuni&amp;otilde;es nas quais nada se decide, al&amp;eacute;m do estimular a divis&amp;atilde;o da comunidade e a multiplica&amp;ccedil;&amp;atilde;o de boatos contra todos aqueles que buscam contribuir com a organiza&amp;ccedil;&amp;atilde;o e a autonomia dos atingidos.&lt;/p&gt;

&lt;p&gt;3)&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; N&amp;atilde;o fazer o reassentamento de Gesteira viola o direito das fam&amp;iacute;lias atingidas na localidade, mas tamb&amp;eacute;m do munic&amp;iacute;pio de Barra Longa e de seus moradores bem como de toda a regi&amp;atilde;o que tinha na comunidade uma refer&amp;ecirc;ncia hist&amp;oacute;ria, cultural e religiosa. Especialmente os moradores do Mutir&amp;atilde;o, que, apesar de constru&amp;iacute;do no alto das margens do rio, tinha toda a sua vida religiosa, escolar e de lazer dentro da localidade destru&amp;iacute;da.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;Por estas raz&amp;otilde;es, reafirmarmos o rep&amp;uacute;dio a esta atua&amp;ccedil;&amp;atilde;o da Samarco por meio da Funda&amp;ccedil;&amp;atilde;o Renova, que, ao contr&amp;aacute;rio da publicidade amplamente divulgada, vem perpetuando a n&amp;atilde;o repara&amp;ccedil;&amp;atilde;o da dignidade destas fam&amp;iacute;lias.&lt;/p&gt;

&lt;p&gt;Reivindicamos que o governador Fernando Pimentel atue com a mesma rapidez e dilig&amp;ecirc;ncia com que atuou na quest&amp;atilde;o do DiqueS4 e resolva esta quest&amp;atilde;o respeitando uma decis&amp;atilde;o popular j&amp;aacute; tomada h&amp;aacute; mais de 8 meses, seja desapropriando a &amp;aacute;rea escolhida, seja respeitando as novas op&amp;ccedil;&amp;otilde;es apontadas pelos moradores para resolver a quest&amp;atilde;o.&lt;/p&gt;

&lt;p&gt;Continuamos nosso trabalho de organizar e levar informa&amp;ccedil;&amp;atilde;o &amp;agrave;s fam&amp;iacute;lias e trabalhando para garantir dignidade e justi&amp;ccedil;a para os atingidos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Aguas para a vida! N&amp;atilde;o para a morte!&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Movimento dos Atingidos por Barragens - MAB&lt;/p&gt;

&lt;p&gt;Grupo de Estudos e Pesquisas Socioambientais&amp;nbsp;-GEPSA/UFOP&lt;/p&gt;

&lt;p&gt;Grupo Pol&amp;iacute;tica, Economia, Minera&amp;ccedil;&amp;atilde;o, Ambiente e Sociedade- Poemas/UFJF&lt;/p&gt;

&lt;p&gt;N&amp;uacute;cleo de Estudo, Pesquisa e Extens&amp;atilde;o em Mobiliza&amp;ccedil;&amp;otilde;es Sociais - Organon/ufes&lt;/p&gt;

&lt;p&gt;Projeto Direitos Humanos e Empresas- Homa/UFJF&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
        <pubDate>Sat, 01 Apr 2017 15:01:23 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;reassentamento&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;gesteira&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;barra-longa&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;samarco&quot;}</category>
        
        
      </item>
    
      <item>
        <title>Fiemg pede volta da Samarco, mas não cita as garantias de segurança</title>
        <description>&lt;div&gt;&lt;span style=&quot;color: rgb(102, 102, 102); font-family: Merriweather, &amp;quot;Times New Roman&amp;quot;; font-size: 16px; text-align: right;&quot;&gt;Antonio Cruz / Ag&amp;ecirc;ncia Brasil&lt;/span&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&amp;Oacute;rg&amp;atilde;os p&amp;uacute;blicos, mineradoras e movimentos populares est&amp;atilde;o travando um combate pelo retorno ou n&amp;atilde;o das atividades da empresa Samarco na &amp;aacute;rea atingida pelo rompimento da barragem Fund&amp;atilde;o, na regi&amp;atilde;o de Mariana (MG). Um estudo sobre a empresa garante que 20 mil empregos seriam afetados caso a mineradora n&amp;atilde;o volte a funcionar. Enquanto isso, Minist&amp;eacute;rio P&amp;uacute;blico e Movimento de Atingidos por Barragens (MAB) exigem que, antes, a Samarco d&amp;ecirc; garantias de que n&amp;atilde;o h&amp;aacute; riscos de novos rompimentos.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;O relat&amp;oacute;rio sobre o impacto econ&amp;ocirc;mico da paralisa&amp;ccedil;&amp;atilde;o da mineradora foi apresentado nesta quinta (9) pela empresa de consultoria Tend&amp;ecirc;ncias, contratada para este fim pela BHP Billiton, uma das donas da Samarco.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Segundo a consultoria, 14.531 empregos em Minas Gerais e 4.111 no Esp&amp;iacute;rito Santo seriam afetados pelo n&amp;atilde;o funcionamento da empresa. Esse n&amp;uacute;mero representa 1% dos 1,2 milh&amp;atilde;o de desempregados de Minas Gerais, segundo dados da Pesquisa Nacional por Amostra de Domic&amp;iacute;lio (Pnad). Desses 20 mil, apenas 5.470 seriam contratados da pr&amp;oacute;pria empresa.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ainda segundo o estudo, o Esp&amp;iacute;rito Santo perderia R$ 206 milh&amp;otilde;es em impostos estaduais em 2017, que representa 2% da receita do estado. Minas deixaria de receber R$ 138 milh&amp;otilde;es, equivalente a 0,29% da receita, e o governo federal perderia R$ 384 milh&amp;otilde;es. Mas quem parece perder mais s&amp;atilde;o suas propriet&amp;aacute;rias Vale e BHP Billiton, que possuiriam um faturamento bruto de R$ 4,4 bilh&amp;otilde;es apenas com as atividades da Samarco.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Perigos&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Questionado sobre os riscos de um novo rompimento de barragem, o presidente da consultoria e ex-ministro da Fazenda, Ma&amp;iacute;lson da N&amp;oacute;brega, afirma que o estudo n&amp;atilde;o se debru&amp;ccedil;ou em aspectos relacionados &amp;agrave; trag&amp;eacute;dia, mas sim no potencial econ&amp;ocirc;mico da empresa. &amp;ldquo;Riscos sempre existir&amp;atilde;o. O papel da empresa &amp;eacute; adotar os mecanismos para isso n&amp;atilde;o acontecer&amp;rdquo;, acredita.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;A Samarco est&amp;aacute; em processo de licenciamento para retornar &amp;agrave;s atividades, mas a Federa&amp;ccedil;&amp;atilde;o das Ind&amp;uacute;strias de Minas Gerais (Fiemg) parece preocupada em agilizar o processo. O presidente da entidade, Olavo Machado, defende que o licenciamento seja mais acelerado, por&amp;eacute;m, dentro dos tr&amp;acirc;mites que as demais empresas passam. &amp;ldquo;Temos que retomar o funcionamento o mais r&amp;aacute;pido poss&amp;iacute;vel&amp;rdquo;, defende.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;strong&gt;Autoriza&amp;ccedil;&amp;otilde;es para volta do funcionamento&lt;/strong&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Atualmente, a Samarco leva &amp;agrave; frente dois processos de licen&amp;ccedil;a: uma para utilizar a cava da mina Alegria Sul como dep&amp;oacute;sito de rejeitos e outra para a retomada de todas as atividades da empresa, um pacote com cerca de 70 licenciamentos. A mineradora entregou &amp;agrave; Secretaria de Meio Ambiente de Minas Gerais (SEMAD) os documentos necess&amp;aacute;rios e aguarda a resposta do &amp;oacute;rg&amp;atilde;o. A empresa divulga a expectativa de retornar ao funcionamento em meados deste ano.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;J&amp;aacute; a comiss&amp;atilde;o de for&amp;ccedil;a-tarefa do Minist&amp;eacute;rio P&amp;uacute;blico de Minas Gerais, coordenada pela promotora Andressa de Oliveira Lanchotti, defende que a Samarco s&amp;oacute; volte a funcionar depois da garantia de que o dano provocado pelo rompimento da barragem de Fund&amp;atilde;o esteja estabilizado e que n&amp;atilde;o haja riscos de novos acidentes. O MP destaca, em nota, que &amp;ldquo;a empresa causadora do maior desastre ambiental do pa&amp;iacute;s deve dar o exemplo com ado&amp;ccedil;&amp;atilde;o de tecnologias mais modernas e seguras nas barragens do estado&amp;rdquo;.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Ao mesmo tempo, o Movimento de Atingidos por Barragens (MAB) relembra que a Samarco passou a admitir que o rompimento da barragem de Fund&amp;atilde;o afetou a estrutura da barragem de Germano. O movimento requere uma avalia&amp;ccedil;&amp;atilde;o t&amp;eacute;cnica do Complexo, a ser feita por uma empresa independente. &amp;ldquo;A Samarco n&amp;atilde;o voltou a operar ainda porque n&amp;atilde;o fez o licenciamento. Inclusive, seu primeiro pedido, no meio de 2016, era para n&amp;atilde;o cumprir todo o tr&amp;acirc;mite regular e voltar a operar sem apresentar todos os estudos t&amp;eacute;cnicos&amp;rdquo;, lembra Joceli Andrioli, integrante da coordena&amp;ccedil;&amp;atilde;o do MAB.&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;Edi&amp;ccedil;&amp;atilde;o: Joana Tavares&lt;/div&gt;
</description>
        <pubDate>Fri, 10 Feb 2017 11:29:29 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/02/10/fiemg-pede-volta-da-samarco-mas-nao-cita-as-garantias-de-seguranca/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/02/10/fiemg-pede-volta-da-samarco-mas-nao-cita-as-garantias-de-seguranca/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;volta-da-Samarco&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;impunidade&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;mineração&quot;}</category>
        
        
      </item>
    
      <item>
        <title>A Samarco e os 0,33 centavos de indenização</title>
        <description>&lt;p&gt;O Programa de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM) &amp;eacute; uma das a&amp;ccedil;&amp;otilde;es previstas no acordo federal entre a Samarco (Vale\BHP Billiton) com a Uni&amp;atilde;o e os estados de Minas Gerais e o Esp&amp;iacute;rito Santo que criou a Funda&amp;ccedil;&amp;atilde;o Renova. Cada fam&amp;iacute;lia atingida, ap&amp;oacute;s ser cadastrada pela mineradora, deve se dirigir ao escrit&amp;oacute;rio de indeniza&amp;ccedil;&amp;atilde;o onde ser&amp;aacute; atendido por analistas da Funda&amp;ccedil;&amp;atilde;o e &amp;ldquo;mediadores neutros&amp;rdquo; contratados pela empresa que v&amp;atilde;o apresentar a proposta com base nas informa&amp;ccedil;&amp;otilde;es do cadastro.&lt;/p&gt;

&lt;p&gt;Em Mariana, os atingidos ainda n&amp;atilde;o fizeram o cadastramento porque consideram que a Synergia, contratada pela Samarco, apresentou um plano de cadastro n&amp;atilde;o validado pelo conjunto dos atingidos, que n&amp;atilde;o respeita a hist&amp;oacute;ria das comunidades, as condi&amp;ccedil;&amp;otilde;es pr&amp;oacute;prias e a realidade das fam&amp;iacute;lias apresentando um material cheio de &amp;ldquo;armadilhas&amp;rdquo; que pode resultar na retirada de direitos. Este &amp;eacute; um assunto amplamente discutido pelo MAB, pela Comiss&amp;atilde;o dos Atingidos, pelo Minist&amp;eacute;rio P&amp;uacute;blico e pela Assessoria T&amp;eacute;cnica organizada pela C&amp;aacute;ritas Brasileira.&lt;/p&gt;

&lt;p&gt;Sem respeitar a necessidade de uma justa e esclarecida valida&amp;ccedil;&amp;atilde;o do cadastramento por parte dos atingidos, a Samarco avan&amp;ccedil;ou com o cadastro nas cidades de Barra Longa, Rio Doce e Santa Cruz do Escalvado que est&amp;atilde;o na Comarca de Ponte Nova onde a compet&amp;ecirc;ncia do processo est&amp;aacute; na Justi&amp;ccedil;a Federal.&lt;/p&gt;

&lt;p&gt;Os atingidos responderam a um cadastro complexo sem o acompanhamento de uma Assessoria T&amp;eacute;cnica independente, que somente agora est&amp;aacute; sendo encaminhada com o Minist&amp;eacute;rio P&amp;uacute;blico e a Funda&amp;ccedil;&amp;atilde;o. Mesmo nestas condi&amp;ccedil;&amp;otilde;es, o cadastramento j&amp;aacute; avan&amp;ccedil;ou e com ele o Programa de Indeniza&amp;ccedil;&amp;atilde;o Mediada (PIM).&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Agora, cada fam&amp;iacute;lia tendo em m&amp;atilde;os o seu cadastro, deve avaliar em casa e sozinho o que respondeu. E depois se dirigir tamb&amp;eacute;m sozinho a um escrit&amp;oacute;rio. Aqui est&amp;aacute; um problema fundamental: al&amp;eacute;m dos atingidos n&amp;atilde;o terem participado como protagonistas da constru&amp;ccedil;&amp;atilde;o deste Programa, s&amp;atilde;o obrigados a entrar em um processo individual que n&amp;atilde;o tem possibilidade de garantir uma repara&amp;ccedil;&amp;atilde;o justa pela simples despropor&amp;ccedil;&amp;atilde;o entre as partes&amp;rdquo;, avalia Thiago Alves, militante do MAB. &amp;ldquo;A nega&amp;ccedil;&amp;atilde;o do processo coletivo na valida&amp;ccedil;&amp;atilde;o e avalia&amp;ccedil;&amp;atilde;o do cadastro e de situa&amp;ccedil;&amp;otilde;es complexas, como o reconhecimento de garimpeiros artesanais, &amp;eacute; uma nova viola&amp;ccedil;&amp;atilde;o de direitos que ter&amp;aacute; v&amp;aacute;rias consequ&amp;ecirc;ncias em toda a bacia&amp;rdquo;, avalia Thiago.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Acordo oferece indeniza&amp;ccedil;&amp;atilde;o irris&amp;oacute;ria e faz fam&amp;iacute;lia ficar sem terra&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Para avaliar a extens&amp;atilde;o dos danos deste formato de cadastramento e indeniza&amp;ccedil;&amp;atilde;o, pode-se considerar o que o PIM ofereceu para uma fam&amp;iacute;lia de Gesteira que teve um lote de quase 1.000m&amp;sup2; &amp;agrave;s margens do rio Gualaxo do Norte completamente tomada pela lama. O casal de idosos est&amp;aacute; casado h&amp;aacute; 45 anos sempre morando na comunidade. Em 1979, uma grande enchente provocou a destrui&amp;ccedil;&amp;atilde;o do povoado que foi reassentado em uma parte mais distante do rio, chamado hoje de Mutir&amp;atilde;o. Mas, o casal e as demais fam&amp;iacute;lias que moravam na &amp;aacute;rea destru&amp;iacute;da continuaram a ocupa&amp;ccedil;&amp;atilde;o praticando a agricultura de subsist&amp;ecirc;ncia.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Depois que respondemos o cadastro, recebermos o caderno das respostas, achamos que estava tudo certo. Depois, fomos chamados para ir no escrit&amp;oacute;rio. Nos levaram de carro. L&amp;aacute;, um pessoal que se apresentou como analista e outro como mediador, mas n&amp;atilde;o disse de que empresa era. Eu questionei porque estavam sem crach&amp;aacute;s, n&amp;atilde;o estavam identificados. Ficaram meio sem o que dizer e disseram que os crach&amp;aacute;s chegariam em 10 dias&amp;rdquo;, conta a idosa de 64 anos.&lt;/p&gt;

&lt;p&gt;Durante a entrevista, os analistas da Funda&amp;ccedil;&amp;atilde;o entregaram para o casal uma folha com todos os dados e valores propostos. Al&amp;eacute;m dos valores referentes ao terreno, o documento traz a valora&amp;ccedil;&amp;atilde;o de cada planta que o casal tinha, entre eles 33 centavos pela touceira de cana e 1,19 centavos pelo p&amp;eacute; de mandioca. Todos os p&amp;eacute;s somados dar&amp;atilde;o menos de 8 mil reais de indeniza&amp;ccedil;&amp;atilde;o: mam&amp;atilde;o, laranja, lim&amp;atilde;o, tangerina, al&amp;eacute;m de planta&amp;ccedil;&amp;atilde;o de feij&amp;atilde;o e milho e muito mais. &amp;ldquo;Achamos um absurdo, muito barato. Quem decidiu estes valores? Nossa cana chegava a 3 metros de altura cada uma e um p&amp;eacute; de mandioca pode dar at&amp;eacute; 20kg. Se vendermos isto por 3,00 o quilo, j&amp;aacute; teremos 60,00,&amp;rdquo;, questiona o agricultor de 69 anos.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;E a quest&amp;atilde;o n&amp;atilde;o &amp;eacute; s&amp;oacute; pre&amp;ccedil;o, porque n&amp;atilde;o t&amp;iacute;nhamos a pr&amp;aacute;tica de vender o que tinha no lote, mas o fato de que ao aceitarmos este acordo pegaremos o dinheiro e n&amp;atilde;o teremos direito ao reassentamento. Ficaremos sem terra, sem o lugar de plantio que sempre tivemos&amp;rdquo;, completa a agricultora. &amp;ldquo;O que n&amp;oacute;s queremos &amp;eacute; uma indeniza&amp;ccedil;&amp;atilde;o melhor e a garantia de terra no reassentamento e n&amp;atilde;o tivemos esta op&amp;ccedil;&amp;atilde;o no escrit&amp;oacute;rio. Nosso terreno n&amp;atilde;o estava &amp;agrave; venda&amp;rdquo;, completa.&lt;/p&gt;

&lt;p&gt;Para Thiago Alves, aqui est&amp;aacute; mais um exemplo de viola&amp;ccedil;&amp;atilde;o de direitos. &amp;ldquo;Queremos saber quem e como foram definidos estes valores que ignoram o real valor financeiro, mas, sobretudo, a rela&amp;ccedil;&amp;atilde;o das fam&amp;iacute;lias com a terra, a import&amp;acirc;ncia da economia de subsist&amp;ecirc;ncia para esta regi&amp;atilde;o. Al&amp;eacute;m disto, comprar a terra e a produ&amp;ccedil;&amp;atilde;o por um pre&amp;ccedil;o t&amp;atilde;o baixo e deixar a fam&amp;iacute;lia fora do reassentamento &amp;eacute; perverso porque tira a possibilidade dos filhos e netos usufru&amp;iacute;rem deste direito&amp;rdquo;, afirma.&lt;/p&gt;

&lt;p&gt;Na busca de garantir um instrumento que leve informa&amp;ccedil;&amp;atilde;o para as fam&amp;iacute;lias e a melhor possibilidade de uma justa repara&amp;ccedil;&amp;atilde;o, o Movimento dos Atingidos por Barragens (MAB) e o Minist&amp;eacute;rio P&amp;uacute;blico tamb&amp;eacute;m lutam para que Barra Longa, Rio Doce e Santa Cruz do Escalvado tenham uma Assessoria T&amp;eacute;cnica. Em Barra Longa, a expectativa &amp;eacute; que semana vem seja autorizado o dep&amp;oacute;sito para que se iniciem os trabalhos.&lt;/p&gt;

&lt;p&gt;&lt;img alt=&quot;WhatsApp Image 2017-02-07 at 19.04.02.jpeg&quot; src=&quot;//farm6.staticflickr.com/5584/32739826606_fe97ee550e_b.jpg&quot; /&gt;&lt;/p&gt;
</description>
        <pubDate>Wed, 08 Feb 2017 11:18:13 +0000</pubDate>
        <link>http://tragedianunciada.mabnacional.org.br/2017/02/08/a-samarco-e-os-0-33-centavos-de-indenizacao/</link>
        <guid isPermaLink="true">http://tragedianunciada.mabnacional.org.br/2017/02/08/a-samarco-e-os-0-33-centavos-de-indenizacao/</guid>
        
        <category>{&quot;tag&quot;=&gt;&quot;gesteira&quot;}</category>
        
        <category>{&quot;tag&quot;=&gt;&quot;indenização&quot;}</category>
        
        
      </item>
    
  </channel>
</rss>
