<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>Após paralisação das obras em Candonga, atingidos se reúnem com Samarco - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Assembleia feita na praça do povoado de Santana do Deserto é a primeira depois de 18 meses de rompimento. Negação de direitos, descaso e desinformação são o cotidiano das famílias. E uma mãe ainda ..."        name="description"/>
<meta content="santana-do-deserto, samarco, reunião, descaso"  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='Após paralisação das obras em Candonga, atingidos se reúnem com Samarco' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Assembleia feita na praça do povoado de Santana do Deserto é a primeira depois de 18 meses de rompimento. Negação de direitos, descaso e desinformação são o cotidiano das famílias. E uma mãe ainda ..." />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/" itemprop="url" />



  <meta property="article:published_time" content="2017-05-04T12:55:01+00:00" />



  <meta property="og:image" content="//farm3.staticflickr.com/2817/34062189370_0df275de44_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">Após paralisação das obras em Candonga, atingidos se reúnem com Samarco</h1>
      <p itemprop="description">Assembleia feita na praça do povoado de Santana do Deserto é a primeira depois de 18 meses de rompimento. Negação de direitos, descaso e desinformação são o cotidiano das famílias. E uma mãe ainda chora seu filho que não chegou a nascer.</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/&amp;picture=http://farm3.staticflickr.com/2817/34062189370_0df275de44_b.jpg&amp;name=Após paralisação das obras em Candonga, atingidos se reúnem com Samarco&amp;description=Assembleia feita na praça do povoado de Santana do Deserto é a primeira depois de 18 meses de rompimento. Negação de direitos, descaso e desinforma..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Após paralisação das obras em Candonga, atingidos se reúnem com Samarco"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Após paralisação das obras em Candonga, atingidos se reúnem com Samarco  -  Assembleia feita na praça do povoado de Santana do Deserto é a primeira depois de 18 meses de rompimento. Negação de direitos, descaso e desinformação são o cotidiano das famílias. E uma mãe ainda chora seu filho que não chegou a nascer.  -  http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    

  <aside>
    <h1>Saiba mais</h1>
    <ul>
      
        <li>
          <a href="/2017/01/23/atingidos-pela-samarco-em-naque-denunciam-descaso-da-empresa/">
            <p>Atingidos pela Samarco em Naque denunciam descaso da empresa</p>
            <time datetime="2017-01-23 17:45:36 +0000">
            23 de janeiro de 2017 17h45
            </time>
          </a>
        </li>
      
    </ul>
  </aside>


    
      <img class="img-cover" src="//farm3.staticflickr.com/2817/34062189370_0df275de44_b.jpg" alt="Após paralisação das obras em Candonga, atingidos se reúnem com Samarco">
    
    <div class="article-detail">
      <p>Mariana - Santana do Deserto </p>
      <time datetime="2017-05-04 12:55:01 +0000" itemprop="datePublished">
        4 de maio de 2017 12h55
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p>Parte das obras da Samarco para recuperar os estragos provocados pela barragem de Fund&atilde;o na regi&atilde;o da Hidroel&eacute;trica Risoleta Neves tiveram que ficar paradas durante mais de 6 horas para que a Funda&ccedil;&atilde;o Renova, que &eacute; coordenada pela mineradoras Samarco, Vale e BHP Billiton, marcasse uma reuni&atilde;o com a comunidade para discutir assuntos fundamentais de interesse dos moradores.</p>

<p>A paralisa&ccedil;&atilde;o come&ccedil;ou por volta das 6 horas da manh&atilde; da ter&ccedil;a-feira (02) e envolveu homens, mulheres e crian&ccedil;as que deixaram seus afazeres para lutar pelos seus direitos. Entre eles estavam Alair e Rejane Almeida, que tiveram que deixar sua casa por causa do rompimento da barragem.</p>

<p>&ldquo;Eu morava sossegada na Fazenda Floresta. O dono tinha nos dito alguns dias antes do rompimento em Mariana que eu poderia ficar l&aacute; por 60 anos. T&iacute;nhamos muito espa&ccedil;o para as crian&ccedil;as, grande planta&ccedil;&atilde;o de frutas, horta, vend&iacute;amos at&eacute; 700 reais de queijo por semana&rdquo;, relembra indignada Rejane.</p>

<p>Alair conta que depois de um ano do rompimento, a Samarco comprou a fazenda com um pre&ccedil;o bem acima do mercado e ele foi obrigado a sair da casa depois de meses de press&atilde;o. &ldquo;Hoje, moramos em uma casa dentro de Santana do Deserto que n&atilde;o cabe nossas coisas, nossos filhos n&atilde;o tem onde brincar, eu pago aluguel e estou desempregado. Um desastre total e a Samarco n&atilde;o me reconhece&rdquo;, denuncia Alair.</p>

<p>Rejane ainda registra um trauma maior. &ldquo;Por causa do estresse e o medo de ficar, de uma hora para outra, sem casa, perdi meu beb&ecirc; de 3 meses. Hoje ele deveria estar aqui comigo, com nossa fam&iacute;lia e junto de nossos outros 3 filhos. Mas, n&atilde;o est&aacute;. E nossa situa&ccedil;&atilde;o n&atilde;o &eacute; f&aacute;cil&rdquo;, lamenta.</p>

<p>Neste clima de indigna&ccedil;&atilde;o e revolta &eacute; que Rejane, Alair e mais de 60 atingidos participaram da Assembleia na noite desta quarta-feira (03). Estiverem presentes representantes da Samarco Minera&ccedil;&atilde;o e da Funda&ccedil;&atilde;o Renova, das equipes do chamado Di&aacute;logo Social e do Programa de Indeniza&ccedil;&atilde;o Mediada (PIM), entre outros.</p>

<p>&ldquo;A primeira observa&ccedil;&atilde;o positiva a fazer &eacute; que os atingidos recusaram seguir o formato de reuni&atilde;o proposto pela empresa, com a apresenta&ccedil;&atilde;o de slides, etc. Escolheram o local, organizaram o espa&ccedil;o e prepararam a pauta. Esta &eacute; uma atitude b&aacute;sica, mas muito importante que mostra para a empresa quem deve ser o protagonista&rdquo;, comenta Thiago Alves, militante do Movimento dos Atingidos por Barragens (MAB).</p>

<p>&nbsp;</p>

<p><strong>&ldquo;A Samarco n&atilde;o vai impor nada: vamos trazer duas op&ccedil;&otilde;es e voc&ecirc;s v&atilde;o escolher&rdquo;</strong></p>

<p><img alt="santana foto (1).jpeg" src="//farm5.staticflickr.com/4160/34062194970_8ddd77057e_b.jpg" /></p>

<p>Alair Almeida n&atilde;o colocou sua dram&aacute;tica situa&ccedil;&atilde;o pessoal como destaque na reuni&atilde;o, mas deu o tom da indigna&ccedil;&atilde;o coletiva afirmando logo na abertura que &ldquo;a Samarco n&atilde;o era bem vinda ali e que se n&atilde;o tivesse acontecido o crime estar&iacute;amos muito melhor&rdquo;.</p>

<p>Os questionamentos foram apresentados aos representantes da Samarco: a condi&ccedil;&atilde;o das estradas que d&atilde;o acesso a Santana, a distribui&ccedil;&atilde;o dos cart&otilde;es, o reconhecimento dos garimpeiros, o atraso no processo de indeniza&ccedil;&atilde;o, o desemprego e a necessidade e valorizar a m&atilde;o de obra no local, a falta de lazer e a exig&ecirc;ncia de que se resolva a situa&ccedil;&atilde;o do campo de futebol onde a empresa quer colocar rejeito, entre outras pautas.</p>

<p>A empresa se comprometeu a valorizar a m&atilde;o de obra local, priorizando a contrata&ccedil;&atilde;o de pessoas da regi&atilde;o e servi&ccedil;os, como a alimenta&ccedil;&atilde;o e pousada; em melhorar o controle e seguran&ccedil;a das estradas dando prioridade aos moradores e n&atilde;o &agrave;s m&aacute;quinas da obra. Em rela&ccedil;&atilde;o aos garimpeiros, marcaram reuni&otilde;es para dias 17 e 18 de maio para discutir o reconhecimento e a distribui&ccedil;&atilde;o de cart&otilde;es.</p>

<p>A Funda&ccedil;&atilde;o tentou justificar porque Rio Doce e Santa Cruz &eacute; a &uacute;nica regi&atilde;o da bacia do Rio Doce em que a Samarco distribui cesta b&aacute;sica. Afirmaram que foi uma iniciativa da Samarco como medida emergencial. &ldquo;O problema &eacute; que a medida b&aacute;sica feita na bacia toda foi a distribui&ccedil;&atilde;o dos cart&otilde;es. Porque n&atilde;o fizeram isto? Os atingidos nunca pediram cesta b&aacute;sica. Um atingido denunciou na reuni&atilde;o que com 50 reais eles pagam a cesta entregue e que eles n&atilde;o querem isto&rdquo;, afirma Thiago Alves.</p>

<p>Uma grande reclama&ccedil;&atilde;o feita pelos presentes foi sobre a qualidade do cadastro feito pela Synergia, muito semelhante as reclama&ccedil;&otilde;es apresentadas em Barra Longa. A Samarco est&aacute; devolvendo os cadernos do cadastro respondido e &eacute; partir dele que a pessoa far&aacute; a negocia&ccedil;&atilde;o do Plano de Indeniza&ccedil;&atilde;o Mediada (PIM). Mas, ficou a claro o desconhecimento dos objetivos e os muitos erros apresentados at&eacute; agora. Ficou decidido que a Comiss&atilde;o dos Atingidos do munic&iacute;pio ir&aacute; se reunir para discutir como resolver esta quest&atilde;o, incluindo a contrata&ccedil;&atilde;o de uma Assessoria T&eacute;cnica independente tal como j&aacute; existe em Mariana e ser&aacute; em Barra Longa.</p>

<p>Para Alair Almeida foi dado um passo. &ldquo;Hoje, fizemos um exerc&iacute;cio importante de organiza&ccedil;&atilde;o. Vamos continuar nossas reuni&otilde;es e debates. E se as coisas n&atilde;o avan&ccedil;arem vamos parar as obras novamente quantas vezes forem necess&aacute;rias para garantir o nosso direito&rdquo;, afirmou.</p>

<p>&ldquo;Eu penso que foi uma reuni&atilde;o produtiva. E nestes espa&ccedil;os fica claro como a Samarco brinca de participa&ccedil;&atilde;o. Por exemplo, perguntada sobre a destina&ccedil;&atilde;o do campo de futebol que existe h&aacute; mais cem anos e eles querem jogar rejeito, o representante respondeu: &lsquo;n&atilde;o vamos impor nada. Traremos duas op&ccedil;&otilde;es e voc&ecirc;s v&atilde;o escolher entre elas&rsquo;. Isto &eacute; um absurdo, &eacute; uma invers&atilde;o de valores. &Eacute; a comunidade que tem que indicar as op&ccedil;&otilde;es e ser feito como ela quer. De outro jeito, &eacute; uma farsa&rdquo;, denuncia Thiago.</p>

<p>O Movimento continua acompanhando a situa&ccedil;&atilde;o da comunidade e junto da Comiss&atilde;o dos Atingidos do local permanece vigilante sobre o andamento da pauta dos atingidos.</p>
</div>
  </article>
  <div class="tags">

  
    <span class="tag">santana-do-deserto</span>
  

  
    <span class="tag">samarco</span>
  

  
    <span class="tag">reunião</span>
  

  
    <span class="tag">descaso</span>
  

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/&amp;picture=http://farm3.staticflickr.com/2817/34062189370_0df275de44_b.jpg&amp;name=Após paralisação das obras em Candonga, atingidos se reúnem com Samarco&amp;description=Assembleia feita na praça do povoado de Santana do Deserto é a primeira depois de 18 meses de rompimento. Negação de direitos, descaso e desinforma..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Após paralisação das obras em Candonga, atingidos se reúnem com Samarco"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Após paralisação das obras em Candonga, atingidos se reúnem com Samarco  -  Assembleia feita na praça do povoado de Santana do Deserto é a primeira depois de 18 meses de rompimento. Negação de direitos, descaso e desinformação são o cotidiano das famílias. E uma mãe ainda chora seu filho que não chegou a nascer.  -  http://tragedianunciada.mabnacional.org.br/2017/05/04/apos-paralisacao-das-obras-em-candonga-atingidos-se-reunem-com-samarco/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
