<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Depois desses 6 meses de impunidade e injustiças que nos atingem, a pergunta que não cala é: Que tipo de desenvolvimento uma empresa bilionária oferece para ganhar a licença pra matar e destruir?"        name="description"/>
<meta content="jornalistas-livres, samarco, mariana, mam, mab, vale, bhp-billiton"  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Depois desses 6 meses de impunidade e injustiças que nos atingem, a pergunta que não cala é: Que tipo de desenvolvimento uma empresa bilionária oferece para ganhar a licença pra matar e destruir?" />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/" itemprop="url" />



  <meta property="article:published_time" content="2016-05-09T14:13:28+00:00" />



  <meta property="og:image" content="//farm8.staticflickr.com/7555/26640210350_8379ea6fca_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas</h1>
      <p itemprop="description">Depois desses 6 meses de impunidade e injustiças que nos atingem, a pergunta que não cala é: Que tipo de desenvolvimento uma empresa bilionária oferece para ganhar a licença pra matar e destruir?</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/&amp;picture=http://farm8.staticflickr.com/7555/26640210350_8379ea6fca_b.jpg&amp;name=Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas&amp;description=Depois desses 6 meses de impunidade e injustiças que nos atingem, a pergunta que não cala é: Que tipo de desenvolvimento uma empresa bilionária ofe..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas  -  Depois desses 6 meses de impunidade e injustiças que nos atingem, a pergunta que não cala é: Que tipo de desenvolvimento uma empresa bilionária oferece para ganhar a licença pra matar e destruir?  -  http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    

  <aside>
    <h1>Saiba mais</h1>
    <ul>
      
        <li>
          <a href="/2016/04/07/desastre-causado-pela-samarco-completa-cinco-meses-de-impunidade/">
            <p>Desastre causado pela Samarco completa cinco meses de impunidade</p>
            <time datetime="2016-04-07 18:26:17 +0000">
            7 de abril de 2016 18h26
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/03/08/no-rio-de-janeiro-atingidas-devolvem-lama-a-vale/">
            <p>No Rio de Janeiro, atingidas devolvem lama à Vale</p>
            <time datetime="2016-03-08 20:06:43 +0000">
            8 de março de 2016 20h06
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/02/19/artistas-brasileiros-lancam-musica-de-protesto-sobre-mariana/">
            <p>Artistas brasileiros lançam música de protesto sobre Mariana</p>
            <time datetime="2016-02-19 16:26:38 +0000">
            19 de fevereiro de 2016 16h26
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/02/02/para-repor-maquina-de-lavar-samarco-exige-que-idosa-prove-incapacidade-de-torcer-roupa/">
            <p>Para repor máquina de lavar, Samarco exige que idosa prove incapacidade de torcer roupa</p>
            <time datetime="2016-02-02 18:39:37 +0000">
            2 de fevereiro de 2016 18h39
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/02/02/a-lama-da-samarco-vale-bhp-atinge-a-vida-das-mulheres/">
            <p>A lama da Samarco (Vale/BHP) atinge a vida das mulheres</p>
            <time datetime="2016-02-02 18:26:05 +0000">
            2 de fevereiro de 2016 18h26
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/02/02/gravida-sofre-aborto-durante-avalanche-de-lama-da-samarco/">
            <p>Grávida sofre aborto durante avalanche de lama da Samarco </p>
            <time datetime="2016-02-02 18:05:29 +0000">
            2 de fevereiro de 2016 18h05
            </time>
          </a>
        </li>
      
    </ul>
  </aside>


    
      <img class="img-cover" src="//farm8.staticflickr.com/7555/26640210350_8379ea6fca_b.jpg" alt="Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas">
    
    <div class="article-detail">
      <p> - Ísis Medeiros, do Jornalistas Livres</p>
      <time datetime="2016-05-09 14:13:28 +0000" itemprop="datePublished">
        9 de maio de 2016 14h13
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p><img alt="1.jpg" src="//farm8.staticflickr.com/7386/26819558042_3b1b4f430c_b.jpg" /></p>

<p>A cidade de Mariana, conhecida antes como polo de min&eacute;rios desde os tempos de Tiradentes, &eacute; hoje lembrada pelo vazamento de 55 milh&otilde;es de m&sup3; de lama, pelos estragos ambientais na bacia do Rio Doce e no mar, perdas imposs&iacute;veis de calcular. De Bento Rodrigues, restou somente a mem&oacute;ria de um distrito de 300 anos inundado em menos de 10 minutos, enterrado sob uma camada expressa da lama, agora seca, mas que ainda levanta um p&oacute; fino e denso, por irresponsabilidade de uma mineradora instalada ali perto h&aacute; somente 39 anos.</p>

<p><img alt="3.jpg" src="//farm8.staticflickr.com/7268/26879795536_fc049622c7_b.jpg" /></p>

<p>A trag&eacute;dia/crime ambiental foi provocada pelo rompimento da barragem de Fund&atilde;o, pertencente &agrave; mineradora Samarco, controlada pelas empresas BHP Billiton e Vale S.A. O desastre segue impune depois de 6 meses desde que o seu rompimento atingiu violentamente v&aacute;rias comunidades da regi&atilde;o, matou 19 pessoas, prejudicou a economia de dezenas munic&iacute;pios atingidos, al&eacute;m da produ&ccedil;&atilde;o agr&iacute;cola de diversas fam&iacute;lias camponesas. A lama de rejeitos acabou com a produ&ccedil;&atilde;o dos peixes que alimentava os ribeirinhos e os ind&iacute;genas, contaminou e destruiu a vida na bacia do Rio Doce, afetando milh&otilde;es de pessoas que vivem e dependem dessa &aacute;gua e dessas terras. Essa &eacute;, sem d&uacute;vida alguma, a maior cat&aacute;strofe socioambiental na hist&oacute;ria do Brasil e uma das maiores geradas pela megaminera&ccedil;&atilde;o de ferro no mundo.</p>

<p><img alt="5.jpg" src="//farm8.staticflickr.com/7541/26307746444_40446e72f9_b.jpg" /></p>

<p>Passados 6 meses do crime, o problema ainda persiste. Todos os desabrigados do distrito de Bento Rodrigues e Paracat&uacute; de Baixo, segundo distrito destru&iacute;do totalmente pela lama, j&aacute; foram realocados em casas dentro da cidade de Mariana(MG), com um contrato assinado por um ano pela empresa respons&aacute;vel. Entretanto, eles vem sendo tratados com preconceito e discrimina&ccedil;&atilde;o na cidade para onde foram compulsoriamente deslocados. Apesar da assist&ecirc;ncia imediata dos atingidos destes dois distritos, a grande maioria dos atingidos s&atilde;o habitantes de toda a regi&atilde;o da Bacia do Rio Doce, que vai desde Mariana at&eacute; Estado do Esp&iacute;rito Santo. Muitos destes ainda n&atilde;o receberam nenhuma forma de aux&iacute;lio por parte da empresa ou do governo ou a devida aten&ccedil;&atilde;o por parte da m&iacute;dia tradicional.</p>

<p><img alt="6.jpg" src="//farm8.staticflickr.com/7266/26309020243_46fa89d8d6_b.jpg" /></p>

<p><strong>&rdquo; A gente tinha que ter uma TV pra mostrar tudo que a gente falou aqui porque a imprensa fugiu e j&aacute; foi comprada.&rdquo; (fala de uma das moradoras em reuni&atilde;o com o MAB e Minist&eacute;rio P&uacute;blico)</strong></p>

<p>Depois de percorrer quil&ocirc;metros pela bacia e ap&oacute;s ouvir v&aacute;rias fam&iacute;lias, foi poss&iacute;vel perceber que muitas continuam sem atendimento, n&atilde;o recebem nenhum tipo de repara&ccedil;&atilde;o, sequer foram considerados atingidos pela empresa. &nbsp;A maioria das mulheres ouvidas nas cidades e comunidades visitadas, se veem em territ&oacute;rio hostil, se sentem culpadas pela trag&eacute;dia e inconformadas com a humilha&ccedil;&atilde;o e constrangimento da discrimina&ccedil;&atilde;o de parte dos conterr&acirc;neos, mas principalmente por terem seus direitos violados e agora estarem correndo atr&aacute;s da empresa para conquistarem algum reparo que lhes garantam sossego para prosseguir a vida como era antes. Uma das moradoras relatou a falta de participa&ccedil;&atilde;o e informa&ccedil;&otilde;es dos atingidos no processo indenizat&oacute;rio proposto pela empresa Samarco, que n&atilde;o est&aacute; sendo democr&aacute;tica, priorizando assist&ecirc;ncia e indeniza&ccedil;&otilde;es aos fazendeiros atingidos, enquanto a popula&ccedil;&atilde;o mais pobre sofre diretamente com a perda da fonte de renda e com o aumento no custo de vida, enquanto continua se mantendo com um cart&atilde;o cedido pela empresa, onde &eacute; depositado mensalmente o valor de R$ 880, mais 20% de um sal&aacute;rio por dependente, al&eacute;m de uma cesta b&aacute;sica. Esse &eacute; o exemplo pr&aacute;tico do que essas empresas, ao negligenciarem os direitos devidos aos moradores, fazem quando criam acordos individualizados que dificultam uma negocia&ccedil;&atilde;o em prol de um bem comum para a comunidade em geral.</p>

<p><img alt="7.jpg" src="//farm8.staticflickr.com/7757/26640212280_45383a05cb_b.jpg" /></p>

<p>Al&eacute;m da quest&atilde;o indenizat&oacute;ria, as mulheres moradoras das cidades vizinhas atingidas, questionam o fato de n&atilde;o serem escutadas e consultadas sobre a constru&ccedil;&atilde;o da nova moradia que gostariam de ter, se sentem constrangidas com o tumulto que as obras causam com muitas m&aacute;quinas e homens circulando na regi&atilde;o, muitas vezes sentindo medo de circularem sozinhas onde antes conviviam tranquilamente em ambiente harmonioso.</p>

<p><img alt="8.jpg" src="//farm8.staticflickr.com/7138/26640212050_9642f4f396_b.jpg" /></p>

<p><strong>&ldquo; A cidade virou um canteiro de obras, poeira, barulho excessivo causado pelas m&aacute;quinas que desde a trag&eacute;dia, circulam dentro da cidade. Al&eacute;m disso, j&aacute; foram identificados 14% dos moradores atingidos por dengue e alguns casos de estupro&rdquo;&nbsp;&ndash; relata Raissa, moradora e volunt&aacute;ria da cidade de Barra Longa &ndash;MG.</strong></p>

<p>T&atilde;o resistente como as marcas da lama, s&atilde;o as mem&oacute;rias na vida dos afetados: muitos t&ecirc;m problemas para dormir, alguns ainda sonham com a trag&eacute;dia. Relatos sobre a perda do conv&iacute;vio social e brigas entre os moradores, transtornos psicol&oacute;gicos, aumento das tentativas de suic&iacute;dio, casos de alcoolismo, viol&ecirc;ncia dom&eacute;stica e estupro, al&eacute;m do surgimento de problemas respirat&oacute;rios nas crian&ccedil;as e depress&atilde;o. Dados preocupantes que evidenciaram tamb&eacute;m os problemas de sa&uacute;de que a trag&eacute;dia causa diariamente na popula&ccedil;&atilde;o desde o incidente.</p>

<p><img alt="9.jpg" src="//farm8.staticflickr.com/7429/26913224095_86ccd4ede2_b.jpg" /></p>

<p>H&aacute; uma desconfian&ccedil;a nas informa&ccedil;&otilde;es fornecidas por institui&ccedil;&otilde;es p&uacute;blicas e privadas a respeito da potabilidade da &aacute;gua para consumo humano e utiliza&ccedil;&atilde;o produtiva. Abastecida com a &aacute;gua captada no Rio, a popula&ccedil;&atilde;o relata coceiras na pele e processos al&eacute;rgicos. Ainda houve um aumento das tarifas de &aacute;gua, e transmiss&atilde;o do custo do &ldquo;tratamento&rdquo; para os atingidos. Um parecer do Minist&eacute;rio P&uacute;blico de Minas Gerais aponta que a lama da Samarco n&atilde;o parou de poluir os afluentes do rio Doce, mesmo ap&oacute;s determina&ccedil;&atilde;o judicial que obriga a empresa a adotar medidas para cessar o vazamento.</p>

<p><img alt="10.jpg" src="//farm8.staticflickr.com/7379/26913224075_ca3ae1271c_b.jpg" /></p>

<p>A empresa vem abandonando as negocia&ccedil;&otilde;es iniciadas com os movimentos sociais e ignorou diversos espa&ccedil;os de negocia&ccedil;&atilde;o coletiva, visando promover acordos individuais e desiguais. O Movimento dos Atingidos por Barragens (MAB) e o Movimento dos Atingidos por Minera&ccedil;&atilde;o (MAM) acompanham mais de perto o caso dos atingidos desde o incidente e se prop&otilde;em a organiz&aacute;-los para que sejam feitos acordos coletivos que garantam seus direitos, por&eacute;m j&aacute; fizeram junto aos atingidos in&uacute;meras reuni&otilde;es com a Samarco, que n&atilde;o encaminha nenhuma a&ccedil;&atilde;o efetiva que agregue os interesses coletivos. Esses movimentos denunciam a atua&ccedil;&atilde;o e as omiss&otilde;es das institui&ccedil;&otilde;es p&uacute;blicas na defesa dos sujeitos, bem como repudiam o acordo celebrado e feito &agrave; portas fechadas entre as empresas culpadas e os governos Estadual e Federal ao criar uma funda&ccedil;&atilde;o que pretende definir todas as quest&otilde;es relacionadas &agrave; repara&ccedil;&atilde;o das fam&iacute;lia atingidas. Esta mesma que definiria quem s&atilde;o e o que devem receber cada um dos sujeitos, sem que haja nenhuma consulta popular, fugindo das responsabilidades civis, criminais e financeiras, e querendo controlar os investimentos sociais e de recupera&ccedil;&atilde;o do Rio Doce, sem ferir os interesses da minera&ccedil;&atilde;o e desse modelo de desenvolvimento.</p>

<p><img alt="11.jpg" src="//farm8.staticflickr.com/7729/26819558722_be0fb29cd7_b.jpg" /></p>

<p>Depois desses 6 meses de impunidade e injusti&ccedil;as que nos atingem, a pergunta que n&atilde;o cala &eacute;: Que tipo de desenvolvimento uma empresa bilion&aacute;ria oferece para ganhar a licen&ccedil;a pra matar e destruir? Que alternativas temos para construir uma sociedade mais soberana, justa, que respeite de forma igual a natureza, a cultura e o trabalho de homens e mulheres? Lamentavelmente, o cen&aacute;rio que estamos presenciando h&aacute; 6 meses n&atilde;o mudou muito desde a nossa primeira visita &agrave; regi&atilde;o. &Eacute; portanto, a criminosa quem continua velando a cena do crime!</p>

<p><img alt="12.jpg" src="//farm8.staticflickr.com/7016/26307748244_4263c5e65b_b.jpg" /></p>
</div>
  </article>
  <div class="tags">

  
    <span class="tag">jornalistas-livres</span>
  

  
    <span class="tag">samarco</span>
  

  
    <span class="tag">mariana</span>
  

  
    <span class="tag">mam</span>
  

  
    <span class="tag">mab</span>
  

  
    <span class="tag">vale</span>
  

  
    <span class="tag">bhp-billiton</span>
  

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/&amp;picture=http://farm8.staticflickr.com/7555/26640210350_8379ea6fca_b.jpg&amp;name=Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas&amp;description=Depois desses 6 meses de impunidade e injustiças que nos atingem, a pergunta que não cala é: Que tipo de desenvolvimento uma empresa bilionária ofe..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas  -  Depois desses 6 meses de impunidade e injustiças que nos atingem, a pergunta que não cala é: Que tipo de desenvolvimento uma empresa bilionária oferece para ganhar a licença pra matar e destruir?  -  http://tragedianunciada.mabnacional.org.br/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
