<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>O milagre - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="&quot;Ali, naquela Mesa, à margem do Gualaxo, há espaço para testemunho e poesia. Poyesis, termo grego que dá origem a ‘poesia’, significa ação, criação.&quot;"        name="description"/>
<meta content="Brasil, milagres, manifestações"  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='O milagre' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="&quot;Ali, naquela Mesa, à margem do Gualaxo, há espaço para testemunho e poesia. Poyesis, termo grego que dá origem a ‘poesia’, significa ação, criação.&quot;" />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/" itemprop="url" />



  <meta property="article:published_time" content="2016-06-20T21:11:48+00:00" />



  <meta property="og:image" content="//farm8.staticflickr.com/7282/27191089533_2722d7b958_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">O milagre</h1>
      <p itemprop="description">"Ali, naquela Mesa, à margem do Gualaxo, há espaço para testemunho e poesia. Poyesis, termo grego que dá origem a ‘poesia’, significa ação, criação."</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/&amp;picture=http://farm8.staticflickr.com/7282/27191089533_2722d7b958_b.jpg&amp;name=O milagre&amp;description=&quot;Ali, naquela Mesa, à margem do Gualaxo, há espaço para testemunho e poesia. Poyesis, termo grego que dá origem a ‘poesia’, significa ação, criação.&quot;" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=O milagre"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=O milagre  -  &quot;Ali, naquela Mesa, à margem do Gualaxo, há espaço para testemunho e poesia. Poyesis, termo grego que dá origem a ‘poesia’, significa ação, criação.&quot;  -  http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    


    
      <img class="img-cover" src="//farm8.staticflickr.com/7282/27191089533_2722d7b958_b.jpg" alt="O milagre">
    
    <div class="article-detail">
      <p>Mariana - Antônio Claret, Barra Longa (MG)</p>
      <time datetime="2016-06-20 21:11:48 +0000" itemprop="datePublished">
        20 de junho de 2016 21h11
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">O arame farpado, novinho, tinindo de esticado, rompe-se num &aacute;timo, sem explica&ccedil;&atilde;o. Os manifestantes entram, com suas bandeiras. As plantas, a maioria rid&iacute;cula, amarelas de fraqueza, cujas sementes, 14 variedades, foram jogadas ali pela Samarco com a finalidade de esconder o rejeito de min&eacute;rio, v&atilde;o arrendando e mostram, a seu modo, a farsa da empresa: o verde aparente sede lugar ao cinza da concentra&ccedil;&atilde;o de ferro no ch&atilde;o, deixado pela lama.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">Um amontoado de madeira, ainda escura do dia do crime, 5 de novembro de 2015, ajeita-se e se transforma, repentinamente, numa mesa; n&atilde;o aquela de governos nem de golpistas, com ta&ccedil;as cheias at&eacute; &agrave; borda, do sangue&nbsp; e suor da classe trabalhadora, mas dos movimentos populares de diversas partes do Brasil em di&aacute;logo com o Papa Francisco, nos dias 2 a 4 de junho, em Mariana.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">Francisco! Latino americano, faz tremer o lado podre do poder religioso, enraivece os capitalistas travestidos de crist&atilde;os, e ganha, de uma vez por todas, a simpatia dos movimentos populares pela afinidade ideol&oacute;gica a partir de sua hist&oacute;ria de luta em Buenos Aires. Um dos mais expressivos l&iacute;deres do MST confessa que &lsquo;tivemos que esperar um Jesu&iacute;ta pra fazer uma leitura marxista da crise ambiental&rsquo;, referindo-se &agrave; Laudato Si.&nbsp; <o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">Ao que parece, ele, o Papa, tem encontrado mais acolhida entre os movimentos populares do que entre alguns membros influentes de dentro da pr&oacute;pria igreja cat&oacute;lica, numa oposi&ccedil;&atilde;o clara ou camuflada; at&eacute; lhe repetem o discurso, mas sem deixar-se influenciar por sua postura clara de combate &agrave; viol&ecirc;ncia do capital. A esses, pode aplicar-se a frase de Jesus de Nazar&eacute;: &lsquo;Este povo me hora com os l&aacute;bios, mas seu cora&ccedil;&atilde;o est&aacute; longe de mim&rsquo; (Mateus, 15,8).<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">Ali, naquela Mesa, &agrave; margem do Gualaxo, h&aacute; espa&ccedil;o para testemunho e poesia. Poyesis, termo grego que d&aacute; origem a &lsquo;poesia&rsquo;, significa a&ccedil;&atilde;o, cria&ccedil;&atilde;o. O sol est&aacute; quase se pondo. Tantos pressentem, pr&oacute;xima, a escurid&atilde;o da noite. Quem luta, por&eacute;m, j&aacute; nota no por do sol o pren&uacute;ncio da madrugada e do dia claro.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">A pequena cachoeira no Gualaxo do Norte, apelidado agora de Gualaxo da morte, a jusante de Paracatu de Baixo, em ru&iacute;nas, canta a esperan&ccedil;a, sem ilus&atilde;o. Ter&aacute; aprendido de L&ecirc;nin, para quem &eacute; permitido sonhar com os p&eacute;s no ch&atilde;o? Pode ser!<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">&nbsp;O rio, que ainda carrega o odor f&eacute;tido daquele caldo vermelho-escuro a vazar de Fund&atilde;o, despenca pedra abaixo, buscando reoxigenar-se. Ele sabe que a regenera&ccedil;&atilde;o ser&aacute; obra sua ou n&atilde;o ocorrer&aacute; nunca. Pra isso necessita contar com a organiza&ccedil;&atilde;o e for&ccedil;a do seu povo, ao longo de toda a Bacia do Doce.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">O MAB vem fazendo esse esfor&ccedil;o, mas &eacute; desafiante. &Eacute; que h&aacute; oportunistas de plant&atilde;o dentro dos governos - alguns com miopia eleitoral, que lhes impede enxergar a luta de classe cada vez mais acirrada -; dentro das empresas e de v&aacute;rias ONGs e, quando muito querem aplicar anest&eacute;sicos no rio e na sua gente, angariando mundos e fundos com fotos e projetos. O Acord&atilde;o assinado pelos Estados de Minas Gerais e do Esp&iacute;rito Santo, pelo Governo Federal e pelas empresas Vale/BHP/Samarco &eacute; um exemplo capital, que faz um milagre &agrave;s avessas, transformando um crime em oportunidade de novos neg&oacute;cios.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">A voz da cachoeira teimosa, apesar da &aacute;gua pouca e barrenta, vermelha de tanto &lsquo;levar ferro&rsquo;, &eacute; estridente, e vem encontrando eco em tantas organiza&ccedil;&otilde;es, no Brasil e no Mundo. Sua express&atilde;o se parece &agrave; de Duda, cor &iacute;ndia e militante no Acampamento em Brasil Novo (Par&aacute;), falecida no dia 8 de junho deste ano. A fragilidade poderosa, dela em Belo Monte, obra surrupiada em 150 milh&otilde;es de reais, e da cachoeira em Mariana, soa canto de profecia e conclama &agrave; unidade. Sindicatos e movimentos populares, nascidos em contextos diversos, cada qual com seu (quase) dialeto, agora se unem e falam a mesma l&iacute;ngua de classe. &Agrave; semelhan&ccedil;a de fontes que borbulham rumo aos c&oacute;rregos, rios, at&eacute; o oceano, as organiza&ccedil;&otilde;es se mobilizam, contra os crimes da Samarco e do Golpe, ambos gerados na explora&ccedil;&atilde;o, essa m&aacute;quina feroz de moer gente e de fu&ccedil;ar a natureza pra acumula&ccedil;&atilde;o de capital.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">As ruas do Brasil, antes na mesmice dos carros, correndo e roncando os motores, agora lotam cada vez mais num colorido novo. BH fica especialmente linda no dia 10 de junho, na luta unificada em todo o pa&iacute;s.&nbsp; A bem da verdade, ela fica irreconhec&iacute;vel, pois antes, ninho dos tucanos, com voos rasantes&nbsp; e frequentes dessas aves figuradas de rapina, agora se enfeita de vermelho, cheia de bal&otilde;es, num mar de gente, a sumir de vista.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">Em todas as manifesta&ccedil;&otilde;es, a matem&aacute;tica da Globo, da PM e das mulheres e homens&nbsp; lutadores n&atilde;o fecha. Mas isso n&atilde;o importa, pois a quest&atilde;o n&atilde;o &eacute; matem&aacute;tica, &eacute; pol&iacute;tica. E fica sempre mais percept&iacute;vel esse milagre do crescimento da for&ccedil;a do povo. Nos botecos, nas rodinhas de conversa, j&aacute; se discute o Brasil. H&aacute; um incipiente processo de politiza&ccedil;&atilde;o.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">Essa transmuta&ccedil;&atilde;o milagrosa, reveladora da dial&eacute;tica e do acirramento das contradi&ccedil;&otilde;es, que v&ecirc;m &agrave; tona quando os golpes e a energia popular se encontram, traz a possibilidade do novo, mas cria tamb&eacute;m, nesse percurso, certos monstrengos. Isso &eacute; normal das transi&ccedil;&otilde;es! Muitas figuras hist&oacute;ricas ainda discursam aos berros, gesticulando muito, fixadas num mundo morto. Outras carregam a ilus&atilde;o de que tudo se resolver&aacute; em 2018. Sua miopia n&atilde;o lhes permite ver luta de classe nos sinais crescentes e manifestos em intoler&acirc;ncia e &oacute;dio.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">Muitos desses, por m&aacute; f&eacute; ou aliena&ccedil;&atilde;o, v&atilde;o migrar para a classe opressora. Se &eacute; que j&aacute; n&atilde;o est&atilde;o l&aacute;. &Eacute; como lembra a anedota do morto que, em cima do muro do desenvolvimentismo, &agrave; espera do seu destino eterno, repara que o c&eacute;u, do lado esquerdo, implora&nbsp; sua decis&atilde;o, sem medir esfor&ccedil;os, enquanto o inferno, &agrave; ultradireita, permanece completamente indiferente. Tomado de curiosidade, procura, com aqueles olhos de defunto, o capeta mais velho, que parece ser o chefe, e lhe pergunta por que tanta tranquilidade frente a uma alma em disputa. O capeta-chefe, que joga o xadrez do mundo, sem ao menos levantar o rosto, diz-lhe, secamente, com aquela voz pr&oacute;pria do Encardido: &lsquo;o muro &eacute; meu!&rsquo;. E continua seu jogo de cartas marcadas (e macabras, no retrocesso de direitos), definindo o impeachment, sei l&aacute; de quem.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;
color:black">Algumas dessas figuras, por&eacute;m, embora j&aacute; defendessem o povo, em geral, agora v&atilde;o percebendo uma disputa mais profunda, num verdadeiro milagre ideol&oacute;gico. No Encontro Nacional de Blogueiros, em Belo Horizonte, nos dias 20 a 22 de maio, um Ministro da Presidenta afastada, Dilma Roussef, chega a confessar que, de forma&ccedil;&atilde;o crist&atilde;, alimentou muito preconceito pelo marxismo, mas, diante da viol&ecirc;ncia do golpe, v&ecirc; que Marx tem raz&atilde;o. E que n&atilde;o h&aacute; contradi&ccedil;&atilde;o fundante entre Evangelho e marxismo. Ambos, com suas ferramentas pr&oacute;prias, ajudam numa leitura adequada da realidade e anseiam por uma interven&ccedil;&atilde;o na sua estrutura. Os dois p&otilde;em f&eacute; na organiza&ccedil;&atilde;o do povo como o sujeito da nova ordem social.<o:p></o:p></span></p>

<p class="yiv2781767024msonormal" style="margin: 0cm 0cm 0.0001pt; text-align: justify; text-indent: 35.4pt; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-size:
11.0pt;font-family:&quot;Segoe UI&quot;,&quot;sans-serif&quot;;color:black">Se &eacute; que se pode fazer uma classifica&ccedil;&atilde;o de milagres, o senso comum certamente colocaria o que anestesia, curando a dor de cabe&ccedil;a sem combater-lhe a causa, em primeiro lugar, mas quem reflete e luta v&ecirc; que a clareza ideol&oacute;gica tem a primazia. Sem ela, a classe trabalhadora se perde no labirinto do sistema, que a engole.<o:p></o:p></span></p>
</div>
  </article>
  <div class="tags">

  
    <span class="tag">Brasil</span>
  

  
    <span class="tag">milagres</span>
  

  
    <span class="tag">manifestações</span>
  

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/&amp;picture=http://farm8.staticflickr.com/7282/27191089533_2722d7b958_b.jpg&amp;name=O milagre&amp;description=&quot;Ali, naquela Mesa, à margem do Gualaxo, há espaço para testemunho e poesia. Poyesis, termo grego que dá origem a ‘poesia’, significa ação, criação.&quot;" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=O milagre"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=O milagre  -  &quot;Ali, naquela Mesa, à margem do Gualaxo, há espaço para testemunho e poesia. Poyesis, termo grego que dá origem a ‘poesia’, significa ação, criação.&quot;  -  http://tragedianunciada.mabnacional.org.br/2016/06/20/o-milagre/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
