<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>Samarco usa táticas de manipulação para desmobilizar organização dos atingidos - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Samarco (Vale/BHP Billiton) usa a cidade de Barra Longa para reparar não os danos causados, mas sua imagem pública"        name="description"/>
<meta content=""  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='Samarco usa táticas de manipulação para desmobilizar organização dos atingidos' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Samarco (Vale/BHP Billiton) usa a cidade de Barra Longa para reparar não os danos causados, mas sua imagem pública" />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/" itemprop="url" />



  <meta property="article:published_time" content="2016-11-03T17:39:20+00:00" />



  <meta property="og:image" content="//farm6.staticflickr.com/5570/30640578632_a2f15af597_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">Samarco usa táticas de manipulação para desmobilizar organização dos atingidos</h1>
      <p itemprop="description">Samarco (Vale/BHP Billiton) usa a cidade de Barra Longa para reparar não os danos causados, mas sua imagem pública</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/&amp;picture=http://farm6.staticflickr.com/5570/30640578632_a2f15af597_b.jpg&amp;name=Samarco usa táticas de manipulação para desmobilizar organização dos atingidos&amp;description=Samarco (Vale/BHP Billiton) usa a cidade de Barra Longa para reparar não os danos causados, mas sua imagem pública" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Samarco usa táticas de manipulação para desmobilizar organização dos atingidos"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Samarco usa táticas de manipulação para desmobilizar organização dos atingidos  -  Samarco (Vale/BHP Billiton) usa a cidade de Barra Longa para reparar não os danos causados, mas sua imagem pública  -  http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    


    
      <img class="img-cover" src="//farm6.staticflickr.com/5570/30640578632_a2f15af597_b.jpg" alt="Samarco usa táticas de manipulação para desmobilizar organização dos atingidos">
    
    <div class="article-detail">
      <p>Mariana - Em Barra Longa. </p>
      <time datetime="2016-11-03 17:39:20 +0000" itemprop="datePublished">
        3 de novembro de 2016 17h39
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p><em>Foto: M&iacute;dia Ninja</em></p>

<p>A marcha &ldquo;1 Ano de Lama e Luta&rdquo;, em den&uacute;ncia ao crime da Samarco (Vale/BHP Billiton) passou pelo munic&iacute;pio de Barra Longa (MG), no dia 02 de novembro. Antes cart&atilde;o postal do crime de derramamento de lama t&oacute;xica por toda a bacia do Rio Doce, o munic&iacute;pio agora &eacute; exemplo de como &eacute; poss&iacute;vel disfar&ccedil;ar um crime, literalmente jogando a lama &ldquo;por baixo do tapete&rdquo;.</p>

<p>O rompimento da Barragem de Fund&atilde;o em 05 de novembro de 2015, em Mariana, colocou a mineradora Samarco (Vale/BHP Billiton) nas manchetes dos principais jornais do Brasil e do mundo. As imagens de Barra Longa e do distrito de Bento Rodrigues completamente tomados pela lama de res&iacute;duos de min&eacute;rio chocaram os quatro cantos.</p>

<p>Foram atingidas mais de 1 milh&atilde;o de pessoas, que sofrem com problemas de sa&uacute;de, falta de &aacute;gua e a perda do rio como fonte de renda, al&eacute;m de in&uacute;meras perdas ambientas. Com sua imagem manchada pelo que foi um dos maiores desastres socioambientais do mundo, as preocupa&ccedil;&otilde;es da mineradora se voltaram para a reconstru&ccedil;&atilde;o, mas n&atilde;o dos danos e sim de sua figura p&uacute;blica. Para isso, a Samarco (Vale/BHP Billiton) uso de t&aacute;ticas de manipula&ccedil;&atilde;o da sociedade e principalmente da popula&ccedil;&atilde;o atingida.&nbsp; &nbsp;</p>

<p>Durante os seus mais de 25 anos de luta, o Movimento dos Atingidos por Barragens (MAB) sempre teve de lidar com a&ccedil;&otilde;es como essas por parte da empresa. Segundo Ant&ocirc;nio Claret Fernandes, militante do MAB na regi&atilde;o, as principais pr&aacute;ticas para desconstruir a organiza&ccedil;&atilde;o do povo por seus direitos s&atilde;o: dividir a popula&ccedil;&atilde;o, maquiar as viola&ccedil;&otilde;es e cooptar lideran&ccedil;as e refer&ecirc;ncias.</p>

<p><strong>Maquiagem</strong></p>

<p>No dia 30 de outubro deste ano, um ano ap&oacute;s a trag&eacute;dia, a empresa inaugurou a nova pra&ccedil;a do munic&iacute;pio de Barra Longa, devolvendo &agrave; popula&ccedil;&atilde;o da cidade o seu direito ao espa&ccedil;o p&uacute;blico, antes tomado pela lama. Mas por tr&aacute;s do que parece a solu&ccedil;&atilde;o do problema, a Samarco (Vale/BHP Billiton) tem outras inten&ccedil;&otilde;es.</p>

<p>&ldquo;A Samarco est&aacute; preocupada apenas com a sua imagem e n&atilde;o com os atingidos. Aceleraram o processo de reforma da pra&ccedil;a, pintaram todas as fachadas da rua principal sabendo que a marcha ia passar por ali, eles fazem isso justamente para passar a mensagem de que s&atilde;o bonzinhos e est&atilde;o resolvendo. Mas a maquiagem &eacute; clara e &eacute; uma farsa, eles pintaram a grama de verde, borrifaram um produto&rdquo;, denuncia Thiago Alves, da coordena&ccedil;&atilde;o do Movimento dos Atingidos por Barragens (MAB) em Minas Gerais.</p>

<p>A pra&ccedil;a de Barra Longa foi tomada pela lama, que chegou a mais de dois metros de altura nas casas das ruas mais pr&oacute;ximas ao rio. Ap&oacute;s a reforma, as casas todas pintadas, as ruas foram lavadas e o ch&atilde;o da pra&ccedil;a todo foi trocado, para sumir com os vest&iacute;gios do crime. A &uacute;nica casa da pra&ccedil;a que n&atilde;o foi pintada est&aacute; coberta com um tapume, garantindo que a lama se mantenha escondida.</p>

<p>Claret explica que esse tipo de a&ccedil;&atilde;o causa um deslumbramento aos moradores da cidade e &agrave;queles que viram a situa&ccedil;&atilde;o da cidade antes da reforma. &ldquo;Quem chega e n&atilde;o sabe das quest&otilde;es pensa que as coisas est&atilde;o muito boas. Mas quando come&ccedil;a a ver pra al&eacute;m da est&eacute;tica da pra&ccedil;a, casas e ruas percebe que tem uma s&eacute;rie de problemas, os traumas dos moradores, percebe que os direitos dos atingidos n&atilde;o foram garantidos. Essa &eacute; uma t&aacute;tica da empresa para impressionar&rdquo;, reflete.</p>

<p><strong>Divis&atilde;o</strong></p>

<p>Thiago conta que em Barra longa, a divis&atilde;o da popula&ccedil;&atilde;o foi a primeira arma da empresa. &ldquo;Um grupo criado pela Samarco passou a fazer parte da vida da comunidade, estabelecendo rela&ccedil;&atilde;o dia-a-dia com os moradores, e assim se criou um grupo da pr&oacute;pria popula&ccedil;&atilde;o que hoje trabalha a servi&ccedil;o da empresa&rdquo;, reata.</p>

<p>O primeiro passo da Samarco foi fazer a entrega desigual dos cart&otilde;es com ajuda financeira mensal, criando um clima de divis&atilde;o na cidade. Esse clima de fortaleceu com o debate de indeniza&ccedil;&atilde;o imediata, quando a mineradora montou um grupo seleto para o debate, sem participa&ccedil;&atilde;o do movimento ou nem mesmo o Comit&ecirc; de Atingidos do munic&iacute;pio. A partir da&iacute;, Thiago conta que a Samarco passou a construir um discurso que deslegitima o MAB, afirmando que o movimento estava atrasando o pagamento das indeniza&ccedil;&otilde;es e outras mentiras.</p>

<p><strong>Coopta&ccedil;&atilde;o</strong></p>

<p>Pr&oacute;ximo &agrave; Barra Longa, no distrito Cacheira Escura, a lama trouxe problemas que perduram at&eacute; hoje, problemas invis&iacute;veis. O abastecimento de &aacute;gua na cidade &eacute; realizado no Rio Doce mesmo ap&oacute;s um ano da trag&eacute;dia, afetando a sa&uacute;de da popula&ccedil;&atilde;o que apresenta escoria&ccedil;&otilde;es na pele e diversos problemas de sa&uacute;de. Na comunidade, a Samarco n&atilde;o consegue maquiar as provas do crime, por isso escolheu pela estrat&eacute;gia da coopta&ccedil;&atilde;o, ou seja, trazer lideran&ccedil;as para o seu lado para buscar informa&ccedil;&otilde;es e convencer a popula&ccedil;&atilde;o de sua inoc&ecirc;ncia.</p>

<p>&ldquo;A gente v&ecirc; que muita gente foi comprada com o cart&atilde;o, que sabemos que nunca pescou ou que n&atilde;o depende do rio para sobreviver. Receberam o cart&atilde;o simplesmente para sair do movimento, para entregar informa&ccedil;&otilde;es nossas, pra ajudar a convencer e cooptar outras pessoas&rdquo;, conta Ellen Dutra, atingida de Cachoeira Escura e militante do MAB.</p>

<p>A moradora afirma que por mais que pare&ccedil;a a coisa certa acreditar na empresa, a realidade se mostra diferente. &ldquo;A Samarco &eacute; criminosa, ela n&atilde;o tem palavra. Tanto &eacute; que depois de um ano n&atilde;o foi nada resolvido, o rio est&aacute; do mesmo jeito, as fam&iacute;lias que dependiam do rio pra sobreviver est&atilde;o desamparadas, algumas t&ecirc;m no m&aacute;ximo tem esse cart&atilde;o que n&atilde;o supre as necessidades mais b&aacute;sicas. N&atilde;o podemos acreditar na empresa&rdquo;, determina Ellen.&nbsp;</p>

<p><strong>Organizar para os direitos conquistar</strong></p>

<p>O que os militantes garantem &eacute; que s&oacute; &eacute; poss&iacute;vel obter conquistas a partir da luta popular. Apesar das investidas da empresa, o movimento deve continuar com seu trabalho de organiza&ccedil;&atilde;o dos atingidos, com convic&ccedil;&atilde;o de que faz a coisa certa.</p>

<p>&ldquo;O que a empresa d&aacute; &eacute; uma pequena migalha e o preju&iacute;zo a longo prazo vai ser muito maior. A gente continua a luta e o di&aacute;logo com os atingidos com a consci&ecirc;ncia tranquila, sabendo que lutamos pela coisa certa&rdquo;, anima-se Thiago.</p>
</div>
  </article>
  <div class="tags">

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/&amp;picture=http://farm6.staticflickr.com/5570/30640578632_a2f15af597_b.jpg&amp;name=Samarco usa táticas de manipulação para desmobilizar organização dos atingidos&amp;description=Samarco (Vale/BHP Billiton) usa a cidade de Barra Longa para reparar não os danos causados, mas sua imagem pública" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Samarco usa táticas de manipulação para desmobilizar organização dos atingidos"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Samarco usa táticas de manipulação para desmobilizar organização dos atingidos  -  Samarco (Vale/BHP Billiton) usa a cidade de Barra Longa para reparar não os danos causados, mas sua imagem pública  -  http://tragedianunciada.mabnacional.org.br/2016/11/03/samarco-usa-taticas-de-manipulacao-para-desmobilizar-organizacao-dos-atingidos/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
