<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’ - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Dona Eliane, moradora de Cachoeira Escura, já perdeu 30 kg por ingerir água do Rio Doce, contaminado pela lama da Samarco (Vale/BHP Billiton)"        name="description"/>
<meta content="jornalistas-livres, samarco, cachoeira-escura, belo-oriente, vale, bhp-billiton, água"  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Dona Eliane, moradora de Cachoeira Escura, já perdeu 30 kg por ingerir água do Rio Doce, contaminado pela lama da Samarco (Vale/BHP Billiton)" />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/" itemprop="url" />



  <meta property="article:published_time" content="2016-11-09T00:09:34+00:00" />



  <meta property="og:image" content="//farm6.staticflickr.com/5492/30567938460_7d9ed6d883_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’</h1>
      <p itemprop="description">Dona Eliane, moradora de Cachoeira Escura, já perdeu 30 kg por ingerir água do Rio Doce, contaminado pela lama da Samarco (Vale/BHP Billiton)</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/&amp;picture=http://farm6.staticflickr.com/5492/30567938460_7d9ed6d883_b.jpg&amp;name=‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’&amp;description=Dona Eliane, moradora de Cachoeira Escura, já perdeu 30 kg por ingerir água do Rio Doce, contaminado pela lama da Samarco (Vale/BHP Billiton)" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’  -  Dona Eliane, moradora de Cachoeira Escura, já perdeu 30 kg por ingerir água do Rio Doce, contaminado pela lama da Samarco (Vale/BHP Billiton)  -  http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    

  <aside>
    <h1>Saiba mais</h1>
    <ul>
      
        <li>
          <a href="/2016/11/02/samarco-matou-uatu/">
            <p>Samarco matou Uatu</p>
            <time datetime="2016-11-02 09:13:31 +0000">
            2 de novembro de 2016 09h13
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/05/09/seis-meses-depois-da-tragedia-de-mariana-as-respostas-ainda-nao-foram-dadas/">
            <p>Seis meses depois da Tragédia de Mariana, as respostas ainda não foram dadas</p>
            <time datetime="2016-05-09 14:13:28 +0000">
            9 de maio de 2016 14h13
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/05/05/ibama-aponta-negligencia-da-samarco-e-possibilidade-de-novas-tragedias/">
            <p>Ibama aponta negligência da Samarco e possibilidade de novas tragédias</p>
            <time datetime="2016-05-05 19:28:09 +0000">
            5 de maio de 2016 19h28
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/03/16/atingida-pela-lama-da-samarco-nao-tem-agua-luz-e-direito-a-indenizacao/">
            <p>Atingida pela lama da Samarco não tem água, luz e verba para se manter</p>
            <time datetime="2016-03-16 16:40:27 +0000">
            16 de março de 2016 16h40
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/03/08/atingidos-por-barragens-ocupam-linha-ferrea-da-vale/">
            <p>Atingidos por barragens ocupam linha férrea da Vale</p>
            <time datetime="2016-03-08 14:32:11 +0000">
            8 de março de 2016 14h32
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/02/02/arqueologia-de-uma-tragedia/">
            <p>Arqueologia de uma tragédia</p>
            <time datetime="2016-02-02 18:33:15 +0000">
            2 de fevereiro de 2016 18h33
            </time>
          </a>
        </li>
      
    </ul>
  </aside>


    
      <img class="img-cover" src="//farm6.staticflickr.com/5492/30567938460_7d9ed6d883_b.jpg" alt="‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’">
    
    <div class="article-detail">
      <p>Valadares - Texto: Larissa Gould - Fotos: Leandro Taques - Jornalistas Livres</p>
      <time datetime="2016-11-09 00:09:34 +0000" itemprop="datePublished">
        9 de novembro de 2016 00h09
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p>Dona Eliane Gomes da Silva, tem 67 anos, 28 em Cachoeira Escura. No rosto e nas m&atilde;os as marcas de uma vida cheia de priva&ccedil;&otilde;es. Nos convida para entra em sua casa, durante a marcha do Movimento dos Atingidos por Barragens &ndash; MAB, em sua passagem pelo distrito. O &uacute;nico c&ocirc;modo &eacute; dividido em quarto, sala e cozinha. Nos recebe na porta, sua filha senta em um sof&aacute; ao lado, o outro filho ao seu lado, o terceiro deitado em uma cama nos fundos. Come&ccedil;a a falar r&aacute;pido, antes mesmo de ligarmos os equipamentos. As angustias de m&atilde;e t&ecirc;m pressa para serem botadas para fora. Contadas &agrave;queles jornalistas desconhecidos que se colocam em sua frente. No desespero por ajuda, nos confere sua confian&ccedil;a.</p>

<p><img alt="água 2.jpg" src="//farm6.staticflickr.com/5713/30869201565_93a10dd565_b.jpg" /></p>

<p>&Eacute; casada e t&ecirc;m tr&ecirc;s filhos. Arrimo de fam&iacute;lia, recebe uma pens&atilde;o de R$ 600,00 &ldquo;e ainda pago aluguel&rdquo;. O marido faz pequenos servi&ccedil;os gerais e de pedreiro para complementar a renda. Os dois pescavam no Rio Doce para fazer um extra. &ldquo;Era muito bom antes da Lama, o povo todo pescava e nadava. Dava para tomar a &aacute;gua direto do Rio que n&atilde;o tinha problema&rdquo;, lembra.</p>

<p>Nos mostra as manchas na pele dos filhos, e at&eacute; do cachorro &ldquo;J&aacute; passei &oacute;leo queimado nele, n&atilde;o funciona, um at&eacute; j&aacute; morreu&rdquo;, relata.</p>

<p>A fam&iacute;lia toda est&aacute; doente. Assim como os vizinhos. Ela perdeu 30 kg e sente dores no corpo, na barriga e na cabe&ccedil;a. Seu marido tem uma infec&ccedil;&atilde;o no ouvido h&aacute; meses &ldquo;sa&iacute; pus com sangue&rdquo;. A filha de 17 anos teve uma infec&ccedil;&atilde;o uterina. Todos t&ecirc;m doen&ccedil;as na pele. Mas o caso mais grave, &eacute; o do filho mais velho, enfermo na cama: n&atilde;o anda, n&atilde;o fala. &ldquo;Ontem eu gastei meu &uacute;ltimo dinheiro para pagar o carro&nbsp;que faz mudan&ccedil;a para levar ele na UPA, por que a ambul&acirc;ncia n&atilde;o quis vir pegar&rdquo;. O m&eacute;dico n&atilde;o d&aacute; diagn&oacute;stico algum. &ldquo;Disse nada. Perguntou o que ele tinha comido. Digo: &eacute; a &aacute;gua. Da&iacute; ele n&atilde;o falou mais nada. Aplicou as inje&ccedil;&otilde;es, mandou tomar uns comprimidos e mandou para casa. Os comprimidos eu n&atilde;o comprei n&atilde;o por que n&atilde;o tenho dinheiro&rdquo;. Na hora ele at&eacute; melhorou, mas foi s&oacute; chegar em casa que j&aacute; caiu de cama.</p>

<p><img alt="água 3.jpg" src="//farm6.staticflickr.com/5794/30236924444_e038144b2e_b.jpg" /></p>

<p>Por conta disso, teve que comprar os mantimentos da fam&iacute;lia fiado na vendinha local. N&atilde;o sabe como vai passar at&eacute; receber. &ldquo;Liguei na Samarco, eles dizem que &lsquo;v&atilde;o vir visitar, v&atilde;o vir visitar&rsquo; at&eacute; hoje n&atilde;o veio ningu&eacute;m.&rdquo;<br />
Na conversa, dona Eliane relata, al&eacute;m dos problemas com a &aacute;gua contaminada e doen&ccedil;as, dificuldades para a realiza&ccedil;&atilde;o do cadastros dos atingidos, at&eacute; hoje ela e sua fam&iacute;lia n&atilde;o receberam o cart&atilde;o, com o valor de um sal&aacute;rio m&iacute;nimo + 20% por dependente, que a empresa deveria dar aos atingidos.</p>

<p>Veja seu relato (a parte que conseguimos gravar)</p>

<p><strong>Jornalistas Livres</strong><strong>:</strong> O que mudou na vida da senhora e do Distrito depois da Lama?</p>

<p><strong>Eliane:</strong> A situa&ccedil;&atilde;o aqui &eacute; essa, n&oacute;s sobreviv&iacute;amos dos peixes. N&oacute;s n&atilde;o pescava, n&atilde;o era com carteira, mas n&oacute;s pescava para comer e para vender. E a barragem vai, arrebenta e vai tudo embora as nossas armadilha. Agora, estamos vivendo com as gra&ccedil;as do senhor, e n&oacute;s bebemos dessa &aacute;gua. Por que a bica que tem a outra &aacute;gua &eacute; tanta gente que at&eacute; seca. E n&oacute;s bebemos dessa &aacute;gua e cozinhamos dessa &aacute;gua e ficamos tudo doente. Esta daqui (aponta para a filha) foi para o hospital 4 vezes, este daqui (aponta para o filho ao lado) deu pereba na perna e no corpo todo. Eu adoeci e t&ocirc; com gosto de barro na boca.</p>

<p><strong>JL</strong><strong>:</strong> A fam&iacute;lia toma esta &aacute;gua todo dia? Existe outra &aacute;gua para usarem?</p>

<p><strong>E</strong>: Uai, vai fazer o qu&ecirc;? A gente tem que comer, dinheiro para comprar &aacute;gua mineral n&atilde;o tem. No come&ccedil;o o povo come&ccedil;ou a partir as &aacute;guas mineral aqui. Depois &oacute; (faz um gesto de fim com as m&atilde;os) parou. Tavam batendo at&eacute; nos outros a&iacute; por causa de &aacute;gua. Teve at&eacute; briga, tirando sangue a&iacute; dos outros.</p>

<p>Disse que tinha gente pegando &aacute;gua mineral e vendendo. Eles tavam dando para matar necessidade. Mas disse que tavam vendendo &aacute;gua mineral. &Eacute; por isso que parou. Por causa de uns, outros dan&ccedil;am, n&eacute;?</p>

<p><strong>Filha:</strong> E ningu&eacute;m mais aguenta ter que ir buscar &aacute;gua na bica.</p>

<p><strong>JL</strong><strong>:</strong> E onde fica a bica? Como funciona?</p>

<p><strong>E: </strong>&Eacute; uma bica que tem ali embaixo. T&aacute; que nem prociss&atilde;o de tanta gente. D&aacute; at&eacute; briga naquela bica ali por causa de &aacute;gua. E a &aacute;gua l&aacute; quando o sol t&aacute; muito quente a &aacute;gua seca. A &aacute;gua seca. E a&iacute; a gente tem que beber desta &aacute;gua, cozinhar com ela, tomar banho com ela.</p>

<p><strong>JL: </strong>Quantas vez por dia voc&ecirc;s v&atilde;o buscar &aacute;gua?</p>

<p>Filha: N&atilde;o d&aacute; para ficar ir buscando toda hora, n&eacute;. Meu pai tem problema na coluna e n&atilde;o pode ficar indo toda hora.</p>

<p><strong>E: </strong>Ele t&aacute; indo buscar &aacute;gua doente. O prefeito diz que tamb&eacute;m toma desta &aacute;gua. Eu digo: toma dessa &aacute;gua? C&ecirc; &eacute; rico, se paga para para buscar &aacute;gua longe e para comprar &aacute;gua mineral. Agora, n&oacute;s que somos pobres que vive das gra&ccedil;as do senhor n&atilde;o temos condi&ccedil;&otilde;es de comprar. Mas Deus vai ver o que faz para n&oacute;s, por que a minha vida t&aacute; sofrida viu? T&aacute; sofrida com esse problema desta &aacute;gua, adoecendo a gente dentro de casa aqui. N&atilde;o tem jeito n&atilde;o, &eacute; s&oacute; Deus mesmo para tomar conta de n&oacute;s. O povo j&aacute; pegou n&uacute;mero de CPF e nada.</p>

<p><strong>JL</strong>: Mas onde a senhora fez o cadastro?</p>

<p><strong>E</strong><strong>:</strong> Fiz ali com o pessoal ali, j&aacute; tem quase um ano e n&atilde;o resolveu nada. Diz eles que cadastrou n&eacute;, eu ligo para a Samarco e a Samarco todo dia diz que t&aacute; vindo aqui visitar. Todo dia eles t&atilde;o vindo visitar aqui e nunca que eles v&ecirc;m visitar. Eles t&aacute; querendo &eacute; isso, que a gente morra. &Eacute; isso que eles querem. Eu n&atilde;o tenho uma casa, um lugar para mim poder mudar daqui para mim usar uma &aacute;gua que n&atilde;o tem infec&ccedil;&atilde;o nela. &Aacute;gua n&atilde;o tenho condi&ccedil;&otilde;es de comprar, ent&atilde;o a gente tem que morrer aqui mesmo, bebendo a &aacute;gua.<br />
<strong>JL</strong><strong>:</strong> Mas quem fez o cadastro da senhora? Te deu algum comprovante?</p>

<p><strong>E:</strong> A gente fez o cadastro l&aacute; com o Celso.</p>

<p><strong>JL: </strong>Mas o Celso &eacute; da Samarco, da prefeitura, de alguma igreja ou institui&ccedil;&atilde;o?</p>

<p>N&atilde;o &eacute; de igreja n&atilde;o, nem da Samarco, &eacute; um homem que conserta televis&atilde;o. Ele pegou nossos dados e falou para a gente entrar com um advogado. Eu digo, me d&aacute; o dinheiro que eu pago o advogado.</p>

<p><strong>JL</strong>: Ent&atilde;o, na verdade a senhora nem sabe se o seu cadastro foi feito. Esse tal de Celso pegou os dados da senhora, mas n&atilde;o deu nenhum comprovante. A Samarco n&atilde;o veio aqui fazer o cadastro?</p>

<p><strong>E</strong>: N&atilde;o sei.</p>

<p>Filha: N&atilde;o, n&atilde;o veio ningu&eacute;m da Samarco aqui.</p>

<p><strong>JL</strong>: Nem da prefeitura?</p>

<p>Filha: n&atilde;o, nada.</p>

<p><strong>E</strong><strong>:</strong> Eu ligo para a Samarco e eles dizem que v&atilde;o vir nos entrevistar e n&atilde;o v&ecirc;m. Eu digo, &lsquo;depois que n&oacute;s estiver tudo no caix&atilde;o voc&ecirc;s n&atilde;o precisam vir mais n&atilde;o. N&atilde;o precisa vir.</p>

<p><strong>Filha: </strong>E tem um monte de gente recebendo por a&iacute; e a gente nada.<br />
<strong>JL</strong><strong>:</strong> E a sa&uacute;de da senhora?</p>

<p><strong>E</strong>: Eu vou secando, vou s&oacute; secando. Meu peso n&atilde;o &eacute; este, meu peso era 60 kg. Eu t&ocirc; pesando 32 Kg. Aqui em mim (aponta para a barriga) d&oacute;i tanto que parece que tem uma bola, demora duas horas pra mim conseguir andar e eu tenho que ficar assim (se contra&iacute;) parece que tem uma coisa me cortando. Quando eu bebo est&aacute; &aacute;gua eu vomito, d&aacute; vomito. &Eacute; essa &aacute;gua. Esta &aacute;gua tem uma coisa dentro dela que est&aacute; acabando com a vida da gente.</p>

<p>Filha: o m&eacute;dico falou que eu n&atilde;o estou mais conseguindo fazer &lsquo;as coisas&rsquo; por causa desta &aacute;gua, que d&aacute; problema no intestino.</p>

<p><strong>E:</strong> Ele ali (aponta para o filho ao lado) pegou pereba na perna, sabe o que eu tive passar? P&oacute; secante. Secou, mas ir por dentro? Como fica?<br />
A gente t&aacute; todo intoxicado, aquela ali (aponta para a filha), teve at&eacute; infec&ccedil;&atilde;o no &uacute;tero. Na garganta tamb&eacute;m. Meu marido t&aacute; com o ouvido todo inflamado, sai at&eacute; pus com sangue.</p>

<p>O &uacute;nico dinheiro que eu tinha, que era para eu fazer compra pra mim comer mais meus filhos, eu paguei o carro para levar meu filho para a UPA. Por que a ambul&acirc;ncia n&atilde;o quis socorrer. O restantinho que eu tinha para comer dentro da minha casa. Agora eu precisei de comprar tro&ccedil;o fiado pros filho comer. N&atilde;o sei da onde eu vou arrancar esse dinheiro para pagar.</p>

<p><strong>JL:</strong> E os vizinhos?</p>

<p>Mesma coisa. Muitas pessoas aqui intoxico tudo. Aquela vizinha ali (aponta para o lado) adoeceu tudo e perdeu at&eacute; o pai. O pai da minha vizinha morreu, por causa desta &aacute;gua a&iacute;. A &aacute;gua infeccionou ele todo.</p>

<p><strong>JL:</strong> E os animais de estima&ccedil;&atilde;o da senhora?</p>

<p>Morreu at&eacute; um. J&aacute; morreu um cachorro j&aacute;. Morreu um c&atilde;ozinho dos meu. Da mesma &aacute;gua que n&oacute;s bebe, eles bebe. Da mesma comida que n&oacute;s come eles come. Eu passei &oacute;leo queimado no cachorro e n&atilde;o adiantou nada. Um at&eacute; j&aacute; morreu.</p>

<p><strong>JL:</strong> E um ano depois do desastre? Como t&atilde;o as coisas?</p>

<p><strong>E: </strong>Nada foi resolvido, ent&atilde;o eles t&aacute; querendo &eacute; isso. Que a gente morre.</p>
</div>
  </article>
  <div class="tags">

  
    <span class="tag">jornalistas-livres</span>
  

  
    <span class="tag">samarco</span>
  

  
    <span class="tag">cachoeira-escura</span>
  

  
    <span class="tag">belo-oriente</span>
  

  
    <span class="tag">vale</span>
  

  
    <span class="tag">bhp-billiton</span>
  

  
    <span class="tag">água</span>
  

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/&amp;picture=http://farm6.staticflickr.com/5492/30567938460_7d9ed6d883_b.jpg&amp;name=‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’&amp;description=Dona Eliane, moradora de Cachoeira Escura, já perdeu 30 kg por ingerir água do Rio Doce, contaminado pela lama da Samarco (Vale/BHP Billiton)" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=‘Esta água tem uma coisa dentro dela que está acabando com a vida da gente’  -  Dona Eliane, moradora de Cachoeira Escura, já perdeu 30 kg por ingerir água do Rio Doce, contaminado pela lama da Samarco (Vale/BHP Billiton)  -  http://tragedianunciada.mabnacional.org.br/2016/11/09/esta-agua-tem-uma-coisa-dentro-dela-que-esta-acabando-com-a-vida-da-gente/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
