<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG) - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="O documento, assinado por 21 organizações, pede que a reconstrução de Bento Rodrigues seja feita com participação popular, financiamento das empresas responsáveis e gestão do Estado."        name="description"/>
<meta content=""  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="O documento, assinado por 21 organizações, pede que a reconstrução de Bento Rodrigues seja feita com participação popular, financiamento das empresas responsáveis e gestão do Estado." />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/" itemprop="url" />



  <meta property="article:published_time" content="2016-02-03T15:52:46+00:00" />



  <meta property="og:image" content="//farm2.staticflickr.com/1659/24769887346_ff3a30c27f_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O que o garante os direitos é o povo organizado</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)</h1>
      <p itemprop="description">O documento, assinado por 21 organizações, pede que a reconstrução de Bento Rodrigues seja feita com participação popular, financiamento das empresas responsáveis e gestão do Estado.</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/&amp;picture=http://farm2.staticflickr.com/1659/24769887346_ff3a30c27f_b.jpg&amp;name=Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)&amp;description=O documento, assinado por 21 organizações, pede que a reconstrução de Bento Rodrigues seja feita com participação popular, financiamento das empres..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)  -  O documento, assinado por 21 organizações, pede que a reconstrução de Bento Rodrigues seja feita com participação popular, financiamento das empresas responsáveis e gestão do Estado.  -  http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    


    
      <img class="img-cover" src="//farm2.staticflickr.com/1659/24769887346_ff3a30c27f_b.jpg" alt="Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)">
    
    <div class="article-detail">
      <p> - Redação/SP</p>
      <time datetime="2016-02-03 15:52:46 +0000" itemprop="datePublished">
        3 de fevereiro de 2016 15h52
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p dir="ltr">do Brasil de Fato</p>

<p dir="ltr">Foto: Guilherme Weimann</p>

<p dir="ltr">Na semana em que a trag&eacute;dia ocorrida em Mariana (MG) - provocada pelo rompimento da barragem de Fund&atilde;o, da Mineradora Samarco - completa tr&ecirc;s meses, entidades acad&ecirc;micas, associa&ccedil;&otilde;es profissionais e movimentos populares lan&ccedil;am nota de apoio &agrave;s v&iacute;timas atingidas pelo maior desastre ambiental do pa&iacute;s.</p>

<p dir="ltr">O manifesto, assinado por 21 organiza&ccedil;&otilde;es, lembra que o &quot;crime ambiental sem precedentes no Brasil&quot; atingiu mais de um milh&atilde;o de pessoas na bacia do Rio Doce, deixando &quot;o ecossistema e a biodiversidade profundamente afetados&quot;.</p>

<p dir="ltr">Por isso, o documento pede cuidado na reconstru&ccedil;&atilde;o de Bento Rodrigues, atentando-se &agrave;s necessidades da popula&ccedil;&atilde;o, sua seguran&ccedil;a e exigindo sua participa&ccedil;&atilde;o ativa, em uma elabora&ccedil;&atilde;o coletiva dos projetos urban&iacute;sticos e arquitet&ocirc;nicos.</p>

<p dir="ltr">&quot;O processo de constru&ccedil;&atilde;o da nova localidade e de novas moradias deve, &agrave; frente de qualquer crit&eacute;rio, levar em considera&ccedil;&atilde;o, no m&iacute;nimo, a equival&ecirc;ncia das condi&ccedil;&otilde;es de vida em contextos socioambientais existentes anteriormente &agrave; trag&eacute;dia. Aten&ccedil;&atilde;o especial deve ser dada aos desejos e &agrave; percep&ccedil;&atilde;o de seus futuros moradores. Portanto, n&atilde;o deve ser definida de forma tecnicista e vertical, considerando apenas crit&eacute;rios de ordem f&iacute;sica e econ&ocirc;mica&quot;, diz o texto.</p>

<p dir="ltr">Para os signat&aacute;rios, as perdas ocasionadas pela trag&eacute;dia n&atilde;o s&atilde;o apenas de ordem material, j&aacute; que os atingidos pelo rompimento da barragem teriam perdido &quot;seus la&ccedil;os culturais, sua no&ccedil;&atilde;o de vizinhan&ccedil;a, o pertencimento a uma hist&oacute;ria e a um ambiente que moldou seu modo de viver. [..] Passaram a viver em condi&ccedil;&otilde;es provis&oacute;rias e prec&aacute;rias, a elas impostas, afastadas de seu ambiente sociocultural e das condi&ccedil;&otilde;es necess&aacute;rias para a sua reprodu&ccedil;&atilde;o social&quot;.</p>

<p dir="ltr">Al&eacute;m disso, o documento refor&ccedil;a que as obras devem ser custeadas pelas empresas respons&aacute;veis pela trag&eacute;dia, mas que a gest&atilde;o de todas as medidas deve ser feita pelo Estado. Segundo a nota, transpar&ecirc;ncia e controle social s&atilde;o valores imprescind&iacute;veis nesse processo.</p>

<p dir="ltr">Leia o manifesto na &iacute;ntegra:</p>

<p dir="ltr"><strong>Respeito &agrave;s v&iacute;timas da trag&eacute;dia provocada pela Samarco (Vale/BHP Billiton) &eacute; o m&iacute;nimo que se pode exigir dos respons&aacute;veis!</strong></p>

<p dir="ltr">O rompimento da barragem de Fund&atilde;o, de propriedade da Samarco, resultou na maior trag&eacute;dia ambiental do pa&iacute;s, provocada por inaceit&aacute;vel falha no controle tecnol&oacute;gico da empresa. Os danos ocasionados por essa cat&aacute;strofe s&atilde;o incomensur&aacute;veis, afetando mais de um milh&atilde;o de pessoas na bacia do Rio Doce. O ecossistema e a biodiversidade foram profundamente impactados, ao longo dos cerca de 700 km de extens&atilde;o da hidrografia regional, al&eacute;m do delta do Rio Doce e do oceano. Diferentes preju&iacute;zos econ&ocirc;micos v&ecirc;m fragilizando a economia regional, emprego e renda. S&atilde;o danos de grande intensidade, de longa dura&ccedil;&atilde;o, de dif&iacute;cil revers&atilde;o, e um indiscut&iacute;vel crime ambiental sem precedentes no pa&iacute;s.</p>

<p dir="ltr">No cerne dos enormes preju&iacute;zos socioambientais, s&atilde;o muitas as v&iacute;timas: trabalhadores da Samarco e de terceirizadas, agricultores familiares e camponeses, pescadores artesanais, faiscadores, comunidades tradicionais, o povo ind&iacute;gena Krenak, trabalhadores e artes&atilde;os envolvidos com o turismo regional, al&eacute;m dos consumidores da &aacute;gua comprometida ao longo da bacia. Cabe destacar, particularmente, as centenas de fam&iacute;lias que se viram obrigadas a abandonar suas moradias em Bento Rodrigues e Paracatu de Baixo, Mariana-MG, e em Barra Longa-MG. Perderam seus la&ccedil;os culturais, sua no&ccedil;&atilde;o de vizinhan&ccedil;a, o pertencimento a uma hist&oacute;ria e a um ambiente que moldou seu modo de viver. Tiveram exclu&iacute;dos seus bens, trabalho, registros, documentos e as recorda&ccedil;&otilde;es acumuladas no curso de suas vidas. Passaram a viver em condi&ccedil;&otilde;es provis&oacute;rias e prec&aacute;rias, a elas impostas, afastadas de seu ambiente sociocultural e das condi&ccedil;&otilde;es necess&aacute;rias para a sua reprodu&ccedil;&atilde;o social. Subtra&iacute;das em sua autonomia, vivem h&aacute; mais de dois meses o sofrimento social imputado pela depend&ecirc;ncia em rela&ccedil;&atilde;o a empresas e &agrave;s institui&ccedil;&otilde;es. Processos institucionais de negocia&ccedil;&atilde;o apresentam-se pouco eficazes em rela&ccedil;&atilde;o ao esclarecimento dos direitos e &agrave; repara&ccedil;&atilde;o justa dos danos.</p>

<p dir="ltr">&ldquo;A gente fica em quarto apertado e sem quintal. Ningu&eacute;m aguenta mais. Estamos estressados e cansados. Queremos voltar para casa&rdquo;. Verbaliza&ccedil;&otilde;es como esta, expressa por moradores de habita&ccedil;&otilde;es provis&oacute;rias em reuni&otilde;es entre empresas, Minist&eacute;rio P&uacute;blico e v&iacute;timas, sintetizam o drama vivido. &Eacute; particularmente preocupante a situa&ccedil;&atilde;o das fam&iacute;lias atingidas em Volta da Capela, Barra Longa, em que, embora as fam&iacute;lias venham reivindicando seu reassentamento, a Samarco disp&otilde;e-se apenas a promover reformas nas moradias afetadas. Localizadas pr&oacute;ximas ao rio, tais habita&ccedil;&otilde;es podem estar expostas a novos riscos decorrentes da completa modifica&ccedil;&atilde;o da morfologia do rio ap&oacute;s o desastre.</p>

<p dir="ltr">A posterga&ccedil;&atilde;o de encaminhamentos concretos e os an&uacute;ncios de atividades paliativas t&ecirc;m acentuado o sofrimento das v&iacute;timas, conforme mostra o trecho a seguir: &ldquo;Eu estou perdendo tempo aqui com voc&ecirc;s falando isso... a gente continua com a lama l&aacute;... Resolve o terreno. Se tiver que pagar indeniza&ccedil;&atilde;o, paga.&rdquo;</p>

<p dir="ltr">Neste momento, em que se anuncia a contrata&ccedil;&atilde;o pela Samarco de um projeto para a &ldquo;nova Bento Rodrigues&rdquo;, as entidades signat&aacute;rias deste documento v&ecirc;m a p&uacute;blico chamar a aten&ccedil;&atilde;o da sociedade brasileira e alertar tomadores de decis&atilde;o de que esse processo requerer&aacute; um tratamento muito cuidadoso, proporcional &agrave; delicadeza da situa&ccedil;&atilde;o. Julgamos que erros recorrentes, quando megaempreendimentos promovem o deslocamento de comunidades inteiras de forma equivocada, sem a devida aten&ccedil;&atilde;o aos direitos, expectativas e necessidades dos atingidos, n&atilde;o podem definitivamente se repetir.</p>

<p dir="ltr">O processo de constru&ccedil;&atilde;o da nova localidade e de novas moradias deve, &agrave; frente de qualquer crit&eacute;rio, levar em considera&ccedil;&atilde;o, no m&iacute;nimo, a equival&ecirc;ncia das condi&ccedil;&otilde;es de vida em contextos socioambientais existentes anteriormente &agrave; trag&eacute;dia. Aten&ccedil;&atilde;o especial deve ser dada aos desejos e &agrave; percep&ccedil;&atilde;o de seus futuros moradores. Desde a escolha da nova &aacute;rea, passando pelos projetos urban&iacute;stico e arquitet&ocirc;nico, at&eacute; a pr&oacute;pria constru&ccedil;&atilde;o, devem ser etapas realizadas com acompanhamento e consulta aos moradores. Faz-se essencial ainda que, integrada &agrave; reconstru&ccedil;&atilde;o p&oacute;s-desastre, seja promovida nova din&acirc;mica de desenvolvimento econ&ocirc;mico e social sustent&aacute;vel na regi&atilde;o afetada.</p>

<p dir="ltr">Os signat&aacute;rios deste manifesto, ao tempo em que se solidarizam com a popula&ccedil;&atilde;o atingida, defendem:</p>

<p dir="ltr">1- A localiza&ccedil;&atilde;o do novo assentamento trar&aacute; impactos fundamentais nos la&ccedil;os sociais, na mobilidade, nas atividades produtivas e no acesso &agrave; educa&ccedil;&atilde;o, &agrave; sa&uacute;de, ao lazer, &agrave; cultura e demais necessidades socioecon&ocirc;micas e culturais dos antigos moradores de Bento Rodrigues. Portanto, n&atilde;o deve ser definida de forma tecnicista e vertical, considerando apenas crit&eacute;rios de ordem f&iacute;sica e econ&ocirc;mica.</p>

<p dir="ltr">2- Os projetos urban&iacute;sticos e arquitet&ocirc;nicos n&atilde;o devem ser fruto de uma concep&ccedil;&atilde;o de gabinete, que reflita apenas a vis&atilde;o da equipe t&eacute;cnica. Os equipamentos urbanos, a infraestrutura e a concep&ccedil;&atilde;o arquitet&ocirc;nica devem garantir a preserva&ccedil;&atilde;o da qualidade de vida dos moradores. A qualidade construtiva, por sua vez, deve assegurar a perenidade da constru&ccedil;&atilde;o e da infraestrutura. Tendo como refer&ecirc;ncia acordos internacionais relacionados &agrave; redu&ccedil;&atilde;o de risco de desastres, dos quais o Brasil &eacute; signat&aacute;rio, a reconstru&ccedil;&atilde;o da vida da popula&ccedil;&atilde;o de Bento Rodrigues deve assegurar condi&ccedil;&otilde;es melhores e mais seguras que as originais e se integrar com nova din&acirc;mica de desenvolvimento econ&ocirc;mico e social sustent&aacute;vel em toda a regi&atilde;o afetada.</p>

<p dir="ltr">3- O derramamento dos rejeitos comprometeu o abastecimento de &aacute;gua de localidades situadas a centenas de quil&ocirc;metros de dist&acirc;ncia da barragem e provocou enorme perda de biodiversidade no Rio Doce, afetando a economia e modos de vida de popula&ccedil;&otilde;es ribeirinhas e do litoral. A lama de rejeitos acumulada no leito e margens dos cursos de &aacute;gua possui grande potencial t&oacute;xico e pode ser mobilizada por eventos pluviom&eacute;tricos, dragagens e os pr&oacute;prios trabalhos de recupera&ccedil;&atilde;o das &aacute;reas soterradas. Nos pr&oacute;ximos anos, novas plumas de contamina&ccedil;&atilde;o podem alcan&ccedil;ar estas localidades, inviabilizando a utiliza&ccedil;&atilde;o do Rio Doce para consumo humano. Logo, aten&ccedil;&atilde;o especial deve ser dedicada &agrave;s popula&ccedil;&otilde;es atingidas ao longo dos cursos de &aacute;gua impactados.</p>

<p dir="ltr">4- Para todas essas situa&ccedil;&otilde;es, conclamamos para que espa&ccedil;os democr&aacute;ticos sejam criados, de modo que a popula&ccedil;&atilde;o lesada tenha papel protagonista na tomada de decis&otilde;es e no acompanhamento das atividades a serem realizadas. Particularmente, a &ldquo;nova Bento Rodrigues&rdquo; e demais reconstru&ccedil;&otilde;es ter&atilde;o que ser produto da vis&atilde;o de seus moradores, que j&aacute; foram severamente prejudicados pela maior trag&eacute;dia socioambiental do Brasil. At&eacute; a completa reinstala&ccedil;&atilde;o dos moradores, todas as pessoas precisam ter seus direitos fundamentais respeitados.</p>

<p dir="ltr">5- A gest&atilde;o de todas as medidas p&oacute;s-desastre necess&aacute;rias requerer&aacute; investimentos, a serem necessariamente custeados pelas empresas respons&aacute;veis pela trag&eacute;dia, e eficaz e eficiente arranjo institucional. Ser&aacute; imprescind&iacute;vel que o protagonismo deste processo seja do Estado, envolvendo os governos federal e dos estados e munic&iacute;pios atingidos, e n&atilde;o de quaisquer agentes privados. Transpar&ecirc;ncia e controle social s&atilde;o valores inegoci&aacute;veis nesta gest&atilde;o.</p>

<p dir="ltr"><em>1&ordm; de fevereiro de 2016</em></p>

<p dir="ltr">Assinam:</p>

<p dir="ltr">Associa&ccedil;&atilde;o Brasileira de Agroecologia (ABA &ndash; Agroecologia)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Brasileira de Antropologia (ABA &ndash; Antropologia)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Brasileira de Centros e Museus de Ci&ecirc;ncia (ABMC)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Brasileira de Engenheria Sanitaria e Ambiental (ABES)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Brasileira de Estudos Populacionais (ABEP)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Brasileira de Limnologia - (ABLimno)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Brasileira de Pesquisa em Educa&ccedil;&atilde;o em Ci&ecirc;ncias (ABRAPEC)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (ABRASCO)</p>

<p dir="ltr">Associa&ccedil;&atilde;o dos Ge&oacute;grafos Brasileiros (AGB)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa em Ambiente e Sociedade (ANPPAS)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa em Ci&ecirc;ncias Sociais (ANPOCS)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Nacional de P&oacute;s-gradua&ccedil;&atilde;o e Pesquisa em Planejamento Urbano e Regional (ANPUR)</p>

<p dir="ltr">Associa&ccedil;&atilde;o Nacional dos Servi&ccedil;os Municipais de Saneamento (ASSEMAE)</p>

<p dir="ltr">Centro Brasileiro de Estudos de Sa&uacute;de (CEBES)</p>

<p dir="ltr">Frente Nacional pelo Saneamento Ambiental (FNSA)</p>

<p dir="ltr">Funda&ccedil;&atilde;o Oswaldo Cruz (FIOCRUZ)</p>

<p dir="ltr">Movimento dos Atingidos por Barragem (MAB)</p>

<p dir="ltr">Movimento Pela Soberania Popular Na Minera&ccedil;&atilde;o (MAM)</p>

<p dir="ltr">Projeto Manuelz&atilde;o UFMG</p>

<p dir="ltr">Rede Nacional de M&eacute;dicos e M&eacute;dicas Populares</p>

<p dir="ltr">Sociedade Brasileira de Economia Ecol&oacute;gica (ECOECO)</p>
</div>
  </article>
  <div class="tags">

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/&amp;picture=http://farm2.staticflickr.com/1659/24769887346_ff3a30c27f_b.jpg&amp;name=Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)&amp;description=O documento, assinado por 21 organizações, pede que a reconstrução de Bento Rodrigues seja feita com participação popular, financiamento das empres..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Entidades lançam manifesto em solidariedade às vítimas da tragédia de Mariana (MG)  -  O documento, assinado por 21 organizações, pede que a reconstrução de Bento Rodrigues seja feita com participação popular, financiamento das empresas responsáveis e gestão do Estado.  -  http://tragedianunciada.mabnacional.org.br/2016/02/03/entidades-lancam-manifesto-em-solidariedade-as-vitimas-da-tragedia-de-mariana-mg/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
        Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana, e que afetou milhares de pessoas da bacia do Rio Doce bem como mostrar como os atingidos por esta tragédia anunciada estão se organizando em toda a Bacia do Rio Doce para garantir que seus direitos sejam respeitados.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
