<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>A força da mística - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Claret Fernandes, escritor, militante do MAB e padre da Arquidiocese de Mariana, conta sobre o Encontro dos Atingidos em Mariana (MG)"        name="description"/>
<meta content=""  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='A força da mística' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Claret Fernandes, escritor, militante do MAB e padre da Arquidiocese de Mariana, conta sobre o Encontro dos Atingidos em Mariana (MG)" />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/" itemprop="url" />



  <meta property="article:published_time" content="2016-11-08T22:01:11+00:00" />



  <meta property="og:image" content="//farm6.staticflickr.com/5780/30751756132_b9b1247315_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">A força da mística</h1>
      <p itemprop="description">Claret Fernandes, escritor, militante do MAB e padre da Arquidiocese de Mariana, conta sobre o Encontro dos Atingidos em Mariana (MG)</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/&amp;picture=http://farm6.staticflickr.com/5780/30751756132_b9b1247315_b.jpg&amp;name=A força da mística&amp;description=Claret Fernandes, escritor, militante do MAB e padre da Arquidiocese de Mariana, conta sobre o Encontro dos Atingidos em Mariana (MG)" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=A força da mística"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=A força da mística  -  Claret Fernandes, escritor, militante do MAB e padre da Arquidiocese de Mariana, conta sobre o Encontro dos Atingidos em Mariana (MG)  -  http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    


    
      <img class="img-cover" src="//farm6.staticflickr.com/5780/30751756132_b9b1247315_b.jpg" alt="A força da mística">
    
    <div class="article-detail">
      <p>Mariana - Antônio Claret Fernandes. FOTO: Maxwell Vilela</p>
      <time datetime="2016-11-08 22:01:11 +0000" itemprop="datePublished">
        8 de novembro de 2016 22h01
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><div id="m_87733727642140375yui_3_16_0_ym19_1_1478641891411_2876">
<p>Pouco a pouco a Arena Mariana acorda, entre o cansa&ccedil;o da Marcha, desde Reg&ecirc;ncia, no Esp&iacute;rito Santo, e a expectativa de chegada a Bento Rodrigues. &Eacute; o quinto dia, quatro de novembro.</p>

<p>Todo mundo sente um apertozinho no cora&ccedil;&atilde;o. Faz um ano de lama e, at&eacute; agora, a empresa promete casas dos moradores de Bento Rodrigues e Paracatu para 2019. Al&eacute;m disso, quer inundar Bento, com o Dique Quatro, em constru&ccedil;&atilde;o.</p>

<p>A Samarco age como o bandido que entra na casa, rouba, mata, destr&oacute;i tudo, depois volta com um Decreto na m&atilde;o para apagar as marcas do crime. Algumas autoridades se comportam feito c&atilde;es de guarda vadios que, ao inv&eacute;s fiscalizar as empresas, ou mesmo enxot&aacute;-las, babam aos seus p&eacute;s, lambem-nos e as protegem.</p>

<p>Na Arena, a indigna&ccedil;&atilde;o se faz movimento. Colch&otilde;es espalhados nas arquibancadas mexem-se e, no lusco-fusco da quadra, pessoas transitam nas v&aacute;rias dire&ccedil;&otilde;es. Boa parte vai a um dos v&aacute;rios banheiros existentes. E muitos, com sua higiene matinal pronta, se dirigem ao caf&eacute;.</p>

<p>H&aacute; quatro cozinhas, onde se servem lanches e refei&ccedil;&otilde;es. Duas s&atilde;o de Minas Gerais, uma de S&atilde;o Paulo e uma do Esp&iacute;rito Santo. A alimenta&ccedil;&atilde;o &eacute; muito farta e, as filas, muito pequenas.</p>

<p>O b&aacute;sico &ndash; carne e arroz, por exemplo &ndash; &eacute; o mesmo, tudo partilhado, cada regi&atilde;o, por&eacute;m, acrescenta o que lhe &eacute; t&iacute;pico, em especial o modo de fazer e o sabor.</p>

<p>Um que outro, criativamente, na hora da refei&ccedil;&atilde;o, passa de cozinha em cozinha, buscando sabores novos.</p>

<p>As luzes internas, que se ascendem depois das seis horas, iluminam os cantos da quadra, aonde a claridade externa n&atilde;o consegue chegar. E onde, em geral, se concentram os que dormem mais um pouquinho.</p>

<p>Com a claridade em toda a quadra, ent&atilde;o, se pode ver o colorido da Arena, e sua lindeza: faixas, cartazes, bandeiras, mas, principalmente, as pessoas em marcha.&nbsp;</p>

<p>O Encontro do MAB, no cora&ccedil;&atilde;o da minera&ccedil;&atilde;o e no epicentro de um processo criminoso, com seu &aacute;pice no dia 5 de novembro de 2015, &eacute; um sinal de contradi&ccedil;&atilde;o. Quantos aplaudem o Movimento pela sua perspic&aacute;cia e coragem, mas muitos, l&aacute; fora, nas ruas e nas redes sociais, buscam deslegitim&aacute;-lo, claramente incomodados.</p>

<p>Os participantes, distribu&iacute;dos em equipes, cuidam dos mais diversos afazeres, na organicidade do Encontro. Diante de uma tarefa imediata maior, como a retirada das centenas de cadeiras da quadra, muitas dezenas de m&atilde;os ligeiras se espalham por todo lado e, em poucos minutos, o espa&ccedil;o est&aacute; livre.</p>

<p>No palco, inicia-se o servi&ccedil;o de som, alternando-se m&uacute;sicas de anima&ccedil;&atilde;o e mensagens de luta, e, vez por outra, chamam-se nomes. Por fim, toda a Arena &eacute; convocada a estar presente para in&iacute;cio das atividades.</p>

<p>Na cabe&ccedil;a de muitos, est&atilde;o cenas da noite anterior. Guardas municipais - a mando sei l&aacute; de quem &ndash; entram, por volta de vinte e tr&ecirc;s horas, sem autoriza&ccedil;&atilde;o do Movimento, &agrave; procura de bebida, mas n&atilde;o encontram nada. E, em Barra Longa, a empresa pinta a grama da Pra&ccedil;a Manoel Lino Mol na noite do dia 29 de outubro para entreg&aacute;-la, verdinha, no domingo. &Eacute; claro que a farsa foi descoberta.</p>

<p>A not&iacute;cia pior, por&eacute;m, ainda estaria por vir: a invas&atilde;o da Florestan Fernandes! Dez viaturas, policiais armados, truculentos, procurando uma pessoa que n&atilde;o estava nem era de l&aacute;.</p>

<p>A quest&atilde;o &eacute; que ditadores morrem, mas seus fantasmas n&atilde;o. E como&nbsp; rondam por perto! Na Coletiva do Enem, domingo &agrave; tarde, o personagem principal&nbsp; &eacute;, curiosamente,&nbsp; o delegado da Pol&iacute;cia Federal. Com incomum desembara&ccedil;o, ele conta dos trabalhos da PF junto ao Minist&eacute;rio de Educa&ccedil;&atilde;o.</p>

<p>A democracia no Brasil, embora muito nova, est&aacute; caducando. A condi&ccedil;&atilde;o para seu rejuvenescimento &eacute; a participa&ccedil;&atilde;o popular. Alguns at&eacute; pensam que, ao inv&eacute;s de a Reda&ccedil;&atilde;o do Enem abordar a intoler&acirc;ncia religiosa, um desvio de foco, ela deveria trazer o tema &lsquo;o que vamos fazer com essa tal liberdade&rsquo;.</p>

<p>Ouve-se m&uacute;sica: um som suave, de fundo. Corpos, muitos corpos, em coreografia, apontam na sa&iacute;da da quadra e v&atilde;o avan&ccedil;ando, avan&ccedil;ando, at&eacute; o centro, formando um corpo coletivo em movimento.</p>

<p>A m&uacute;sica, aos poucos, torna-se ensurdecedora, barulhenta, irritante. As pessoas tapam o ouvido, tremem, tremem, caem e ficam estiradas ao ch&atilde;o.</p>

<p>Mas um sopro de vida, que chega ao ouvido de uma participante, vai se disseminando, erguendo cada corpo ca&iacute;do, at&eacute; formar o corpo coletivo de novo, que se espalha ao longo de toda a quadra, imensa, juntando-se &agrave;s centenas de pessoas presentes, formando um grande c&iacute;rculo.</p>

<p>Agora todas e todos fazem parte dessa m&iacute;stica. Agora ela perpassa tudo, desde Reg&ecirc;ncia, em cada a&ccedil;&atilde;o pela unidade na luta, em cada peixe morto, em cada sonho de vida, at&eacute; Bento, em suas ru&iacute;nas que gritam, em seus moradores que afinam o tom da voz em movimento, at&eacute; cada a&ccedil;&atilde;o em defesa da vida na Bacia do Doce, at&eacute; o Xingu, at&eacute; todo lugar do mundo, onde a luta se faz presente. Pois a m&iacute;stica &eacute; condi&ccedil;&atilde;o da persist&ecirc;ncia e da conquista da liberdade.</p>

<p>A consci&ecirc;ncia desperta se expressa em frases, ditas e repetidas, entre as quais &lsquo;somos rio, somos muitos, somos fortes&rsquo;.</p>

<p>Atrav&eacute;s de gestos, camponeses carpem, pescadores lan&ccedil;am suas redes, o trabalho mostra sua for&ccedil;a na transforma&ccedil;&atilde;o da natureza, na produ&ccedil;&atilde;o de toda riqueza acumulada, e se revive a mem&oacute;ria do povo na labuta do dia a dia.</p>

<p>A Arena inteira, contagiada por essa energia popular, com participa&ccedil;&atilde;o de pessoas de diferentes regi&otilde;es do Brasil e de outros pa&iacute;ses, bate o p&eacute;, canta, grita, pula, dan&ccedil;a, rebela-se, coletivamente, e mostra, na simbologia, o que um povo organizado &eacute; capaz de fazer na realidade. E o anima.</p>

<p>&nbsp;Os capitalistas costumam fazer belas representa&ccedil;&otilde;es, que at&eacute; chamam de m&iacute;stica, mas que n&atilde;o passam de caricaturas. Precisam pagar e receber pra rir, pra chorar, pra rezar. A m&iacute;stica mesmo, no seu sentido mais pr&oacute;prio, &eacute; s&oacute; de quem luta pra ser livre na vida. Mais que momento, ela &eacute; combust&iacute;vel necess&aacute;rio no cotidiano, especialmente em tempos de ofensiva dos opressores.</p>
</div>
</div>
  </article>
  <div class="tags">

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/&amp;picture=http://farm6.staticflickr.com/5780/30751756132_b9b1247315_b.jpg&amp;name=A força da mística&amp;description=Claret Fernandes, escritor, militante do MAB e padre da Arquidiocese de Mariana, conta sobre o Encontro dos Atingidos em Mariana (MG)" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=A força da mística"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=A força da mística  -  Claret Fernandes, escritor, militante do MAB e padre da Arquidiocese de Mariana, conta sobre o Encontro dos Atingidos em Mariana (MG)  -  http://tragedianunciada.mabnacional.org.br/2016/11/08/a-forca-da-mistica/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
