<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Segundo o procurador José Adércio Sampaio, para o cálculo dessas cifras foi escolhido um caso emblemático que pudesse servir de comparação. A opção se deu pela explosão da plataforma Deepwater Hori..."        name="description"/>
<meta content="ministério-público-federal, mpf, samarco, vale, atingidos"  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Segundo o procurador José Adércio Sampaio, para o cálculo dessas cifras foi escolhido um caso emblemático que pudesse servir de comparação. A opção se deu pela explosão da plataforma Deepwater Hori..." />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/" itemprop="url" />



  <meta property="article:published_time" content="2016-05-05T14:28:55+00:00" />



  <meta property="og:image" content="//farm8.staticflickr.com/7226/26832814625_53c8fa89d0_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">MINERACAO</span>
      <h1 itemprop="name">MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco</h1>
      <p itemprop="description">Segundo o procurador José Adércio Sampaio, para o cálculo dessas cifras foi escolhido um caso emblemático que pudesse servir de comparação. A opção se deu pela explosão da plataforma Deepwater Horizon, da empresa petrolífera British Petrole</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/&amp;picture=http://farm8.staticflickr.com/7226/26832814625_53c8fa89d0_b.jpg&amp;name=MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco&amp;description=Segundo o procurador José Adércio Sampaio, para o cálculo dessas cifras foi escolhido um caso emblemático que pudesse servir de comparação. A opção..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco  -  Segundo o procurador José Adércio Sampaio, para o cálculo dessas cifras foi escolhido um caso emblemático que pudesse servir de comparação. A opção se deu pela explosão da plataforma Deepwater Horizon, da empresa petrolífera British Petrole  -  http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    

  <aside>
    <h1>Saiba mais</h1>
    <ul>
      
        <li>
          <a href="/2016/03/07/atingidas-por-barragens-protestam-contra-vale-no-rio-de-janeiro/">
            <p>Atingidas por barragens protestam contra Vale, no Rio de Janeiro</p>
            <time datetime="2016-03-07 18:35:22 +0000">
            7 de março de 2016 18h35
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/03/04/atingidos-protestam-contra-surto-de-dengue-provocado-pela-samarco/">
            <p>Atingidos protestam contra surto de dengue provocado pela Samarco </p>
            <time datetime="2016-03-04 15:45:58 +0000">
            4 de março de 2016 15h45
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/02/02/legislacao-de-barragens-nao-ampara-vitimas/">
            <p>Legislação de barragens não ampara vítimas</p>
            <time datetime="2016-02-02 19:02:22 +0000">
            2 de fevereiro de 2016 19h02
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/02/02/arqueologia-de-uma-tragedia/">
            <p>Arqueologia de uma tragédia</p>
            <time datetime="2016-02-02 18:33:15 +0000">
            2 de fevereiro de 2016 18h33
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/02/02/a-lama-da-samarco-vale-bhp-atinge-a-vida-das-mulheres/">
            <p>A lama da Samarco (Vale/BHP) atinge a vida das mulheres</p>
            <time datetime="2016-02-02 18:26:05 +0000">
            2 de fevereiro de 2016 18h26
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/02/02/gravida-sofre-aborto-durante-avalanche-de-lama-da-samarco/">
            <p>Grávida sofre aborto durante avalanche de lama da Samarco </p>
            <time datetime="2016-02-02 18:05:29 +0000">
            2 de fevereiro de 2016 18h05
            </time>
          </a>
        </li>
      
    </ul>
  </aside>


    
      <img class="img-cover" src="//farm8.staticflickr.com/7226/26832814625_53c8fa89d0_b.jpg" alt="MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco">
    
    <div class="article-detail">
      <p> - Léo Rodrigues, da Agência Brasil</p>
      <time datetime="2016-05-05 14:28:55 +0000" itemprop="datePublished">
        5 de maio de 2016 14h28
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p><em>da Ag&ecirc;ncia Brasil</em></p>

<p>O Minist&eacute;rio P&uacute;blico Federal (MPF) apresentou na tarde de hoje (3) o teor de uma a&ccedil;&atilde;o civil p&uacute;blica para repara&ccedil;&atilde;o total dos danos sociais, ambientais e econ&ocirc;micos causados pelo rompimento da barragem da mineradora Samarco. A trag&eacute;dia, que ocorreu no dia 5 novembro de 2015, em Mariana (MG), deixou 19 mortos, causou destrui&ccedil;&atilde;o da vegeta&ccedil;&atilde;o nativa e poluiu a bacia do Rio Doce. Os procuradores estimam em R$ 155 bilh&otilde;es o valor dos preju&iacute;zos.</p>

<p>A a&ccedil;&atilde;o impetrada na Justi&ccedil;a Federal tem 359 p&aacute;ginas e inclui mais de 200 pedidos. Os procuradores voltaram a se colocar&nbsp;<a href="http://agenciabrasil.ebc.com.br/geral/noticia/2016-03/mpf-e-contra-homologacao-de-acordo-entre-samarco-e-governos-estaduais">contra a homologa&ccedil;&atilde;o</a>&nbsp;judicial do acordo entre as mineradoras, o governo federal e os governos de Minas Gerais e do Esp&iacute;rito Santo. Segundo eles, as medidas s&atilde;o insuficientes. O&nbsp;<a href="http://agenciabrasil.ebc.com.br/politica/noticia/2016-03/samarco-podera-desembolsar-mais-de-r-20-bilhoes-por-tragedia-em-mariana">acordo</a>&nbsp;prev&ecirc; o aporte de aproximadamente R$ 20 bilh&otilde;es ao longo de 20 anos, um valor bem inferior aos R$ 155 bilh&otilde;es pedidos na a&ccedil;&atilde;o.</p>

<p>Segundo o procurador Jos&eacute; Ad&eacute;rcio Sampaio, para o c&aacute;lculo dessas cifras foi escolhido um caso emblem&aacute;tico que pudesse servir de compara&ccedil;&atilde;o. A op&ccedil;&atilde;o se deu pela explos&atilde;o da plataforma Deepwater Horizon, da empresa petrol&iacute;fera British Petroleum, em 2010, no Golfo do M&eacute;xico. No epis&oacute;dio, 11 pessoas morreram e cerca de 4,9 milh&otilde;es de barris de &oacute;leo vazaram para o mar. &quot;Com base em estudos preliminares, conclu&iacute;mos que os impactos humanos, econ&ocirc;micos e socioambientais da trag&eacute;dia de Mariana s&atilde;o, no m&iacute;nimo, equivalentes &agrave;queles verificados no Golfo do M&eacute;xico&quot;, disse Sampaio. No ano passado, a British Petroleum, em laudo divulgado em seu&nbsp;site,&nbsp;reconheceu os danos no valor de US$ 43,8 bilh&otilde;es que, convertidos em reais, daria os R$155 bilh&otilde;es.</p>

<p>Os promotores reiteram se tratar de um valor estimado, que dever&aacute; ser melhor definido a partir de diagn&oacute;stico realizado por t&eacute;cnicos independentes. &quot;Os estudos ainda n&atilde;o retratam na plenitude a extens&atilde;o do dano. Precisaremos de diagn&oacute;sticos de pelo menos dois anos hidrol&oacute;gicos para ter convic&ccedil;&atilde;o acerca dos preju&iacute;zos. Por isso, a a&ccedil;&atilde;o aponta uma estimativa. Mas se os danos s&atilde;o equipar&aacute;veis &agrave; trag&eacute;dia do Golfo do M&eacute;xico, n&atilde;o me parece cr&iacute;vel que o meio ambiente em outro pa&iacute;s seja mais valioso que o nosso&quot;, acrescentou Sampaio. Os t&eacute;cnicos tamb&eacute;m seriam os respons&aacute;veis por propor um cronograma de a&ccedil;&otilde;es de repara&ccedil;&atilde;o, recupera&ccedil;&atilde;o e indeniza&ccedil;&atilde;o socioambientais.</p>

<p>Os custos do preju&iacute;zo seriam arcados pela Samarco e por suas acionistas Vale e BHP Billinton, sem distin&ccedil;&atilde;o. &quot;A responsabilidade &eacute; das tr&ecirc;s. A Vale, inclusive, depositava rejeitos na barragem, iniciativa que segundo os &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o n&atilde;o era informada corretamente&quot;, contou o procurador Jorge Munh&oacute;s. Segundo a a&ccedil;&atilde;o, as mineradoras depositariam os recursos em um fundo privado e n&atilde;o participariam da sua gest&atilde;o. &Eacute; pedido tamb&eacute;m um aporte inicial e imediato de R$ 7,7 bilh&otilde;es para medidas as serem tomadas nos pr&oacute;ximos 12 meses.</p>

<p>O Poder P&uacute;blico tamb&eacute;m &eacute; apontado como respons&aacute;vel solid&aacute;rio pelos danos e poderia ser acionado para arcar financeiramente com os preju&iacute;zos. O governo federal, os governos de Minas Gerais e do Esp&iacute;rito Santo, e seus &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o, aparecem na pe&ccedil;a como r&eacute;us. &quot;&Eacute; uma garantia para os atingidos de que efetivamente haver&aacute; a repara&ccedil;&atilde;o. Um evento dessa magnitude evidencia que houve falha na fiscaliza&ccedil;&atilde;o, na concess&atilde;o das licen&ccedil;as ambientais e na vistoria das barragens&quot;, aponta Munh&oacute;s.</p>

<p><strong>Medidas socioambientais</strong></p>

<p>Al&eacute;m dos R$ 155 bilh&otilde;es, a a&ccedil;&atilde;o pede o pagamento de dano moral coletivo em quantia equivalente a 10% do valor da causa, pelos preju&iacute;zos causados &agrave; sociedade brasileira e &agrave; imagem do pa&iacute;s perante o mundo. Outros 10% s&atilde;o solicitados como indeniza&ccedil;&atilde;o pelo per&iacute;odo que a popula&ccedil;&atilde;o ficar&aacute; impossibilitada de usufruir do meio ambiente, seja para pesca, para lazer ou para atividades econ&ocirc;micas como pecu&aacute;ria e agricultura.</p>

<p>Outras medidas socioambientais previstas s&atilde;o a recupera&ccedil;&atilde;o de toda a mata ciliar da bacia do Rio Doce e de, no m&iacute;nimo, 10 mil nascentes, al&eacute;m da estrutura&ccedil;&atilde;o do saneamento b&aacute;sico dos munic&iacute;pios afetados. Mesmo as cidades que n&atilde;o tinham nenhuma estrutura de saneamento antes da trag&eacute;dia seriam beneficiadas. &quot;Quando falamos de direito ambiental, nem tudo o que &eacute; danificado pode ser recomposto, e o que n&atilde;o pode ser reparado pode ser compensado de outras formas&quot;, explica o procurador Eduardo Henrique Aguiar.</p>

<p>Tamb&eacute;m s&atilde;o requerida iniciativas voltadas para uma minera&ccedil;&atilde;o mais sustent&aacute;vel. &quot;O Brasil j&aacute; det&eacute;m t&eacute;cnicas de reaproveitamento dos rejeitos. Em vez de serem depositados em barragens, eles podem ser transformados em insumos da constru&ccedil;&atilde;o civil, como tijolos e argamassas, sendo assim reinseridos em outra cadeia produtiva. A legisla&ccedil;&atilde;o brasileira prev&ecirc; essa medida, e j&aacute; obriga, por meio da Pol&iacute;tica Nacional de Res&iacute;duos S&oacute;lidos&quot;, segundo Aguiar. A a&ccedil;&atilde;o pede ainda a constru&ccedil;&atilde;o de um memorial no distrito de Bento Rodrigues, onde ocorreu a trag&eacute;dia, para que o epis&oacute;dio n&atilde;o seja esquecido.</p>

<p>O MPF tamb&eacute;m pede a suspens&atilde;o da distribui&ccedil;&atilde;o de lucros e dividendos da Samarco, Vale e BHP e da concess&atilde;o de benef&iacute;cios do Poder P&uacute;blico. &quot;A legisla&ccedil;&atilde;o ambiental brasileira &eacute; categ&oacute;rica. N&atilde;o pode haver nenhum benef&iacute;cio do Poder P&uacute;blico a empresas poluidoras. Isso vale para incentivos fiscais, abatimentos de juros, entre outros&quot;, explica Aguiar.</p>

<p><strong>Tramita&ccedil;&atilde;o</strong></p>

<p>Quando o governo federal e os governos de Minas Gerais do Esp&iacute;rito Santo assinaram o acordo de R$ 20 bilh&otilde;es com a Samarco, a Vale e a BHP, os envolvidos na negocia&ccedil;&atilde;o destacaram que o maior benef&iacute;cio era poder dar in&iacute;cio imediatamente aos trabalhos de&nbsp;<a href="http://agenciabrasil.ebc.com.br/geral/noticia/2016-02/samarco-pagara-r-44-bi-nos-proximos-quatros-anos-para-recuperar-rio-doce">recupera&ccedil;&atilde;o ambiental</a>. Segundo eles, se n&atilde;o houvesse concilia&ccedil;&atilde;o, uma a&ccedil;&atilde;o judicial poderia levar anos para ser julgada.</p>

<p>Os procuradores reconhecem que a tramita&ccedil;&atilde;o da a&ccedil;&atilde;o civil p&uacute;blica poder&aacute; ser lenta, mas defendem o caminho escolhido. &quot;Esta a&ccedil;&atilde;o &eacute; uma carta de garantia. Pode demorar cinco ou dez anos para transitar em julgado. A seguir o rito, pode levar at&eacute; 15 anos. Mas &eacute; uma garantia para os atingidos de que o dano n&atilde;o deixar&aacute; de ser integralmente reparado&quot;, destaca Sampaio.</p>

<p>Segundo ele, n&atilde;o havia outro caminho, uma vez que as medidas negociadas entre os governos e as mineradoras se mostraram insuficientes. Sampaio aponta que o principal problema do acordo &eacute; que ele se apresenta como garantia m&aacute;xima, quando deveria ser uma garantia m&iacute;nima. &quot;Ele se prop&otilde;e a esgotar todas as demandas vinculadas com a quest&atilde;o ambiental, e nem sabemos ainda a extens&atilde;o do dano&quot;, critica. Outra diverg&ecirc;ncia &eacute; sobre a forma de gest&atilde;o dos recursos a serem empregados. Segundo o acordo, especialistas indicados pelas mineradoras integrariam uma funda&ccedil;&atilde;o voltada para administrar os valores. Sampaio n&atilde;o concorda com essa influ&ecirc;ncia direta das empresas.</p>

<p>Apesar do longo tempo previsto para tramita&ccedil;&atilde;o da a&ccedil;&atilde;o, h&aacute; medidas que poder&atilde;o ter in&iacute;cio de imediato. Isso porque os procuradores inclu&iacute;ram no texto diversos pedidos de liminares. Eles solicitam, por exemplo, que seja dado prazo de 30 dias para as mineradoras conterem os vazamentos de rejeitos que seguem ocorrendo para a bacia do Rio Doce. Proibi&ccedil;&atilde;o de pesca, indeniza&ccedil;&otilde;es aos pescadores e &agrave;s comunidades ind&iacute;genas, fornecimento de &aacute;gua pot&aacute;vel, in&iacute;cio da recupera&ccedil;&atilde;o das matas ciliares e nascentes tamb&eacute;m s&atilde;o objetos de pedidos de liminares.</p>

<p><strong>Responsabilidades criminais</strong></p>

<p>A investiga&ccedil;&atilde;o criminal &eacute; tema de outra frente e, segundo o MPF, tamb&eacute;m est&aacute; em fase avan&ccedil;ada. Segundo o procurador Eduardo de Olivera, j&aacute; &eacute; poss&iacute;vel fazer uma reconstru&ccedil;&atilde;o hist&oacute;rica dos fatos. &quot;Uma trag&eacute;dia como essa nunca ocorre exatamente no dia em que ela acontece. &Eacute; fruto de uma cadeia de eventos&quot;, disse. Est&atilde;o sendo investigados os crimes de homic&iacute;dio, falsidade ideol&oacute;gica, polui&ccedil;&atilde;o e inunda&ccedil;&atilde;o.</p>

<p>Procurada para comentar a a&ccedil;&atilde;o impetrada pelo MPF, a Samarco informou que ainda n&atilde;o foi notificada. At&eacute; o fechamento da mat&eacute;ria, a Vale n&atilde;o havia dado retorno.</p>
</div>
  </article>
  <div class="tags">

  
    <span class="tag">ministério-público-federal</span>
  

  
    <span class="tag">mpf</span>
  

  
    <span class="tag">samarco</span>
  

  
    <span class="tag">vale</span>
  

  
    <span class="tag">atingidos</span>
  

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/&amp;picture=http://farm8.staticflickr.com/7226/26832814625_53c8fa89d0_b.jpg&amp;name=MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco&amp;description=Segundo o procurador José Adércio Sampaio, para o cálculo dessas cifras foi escolhido um caso emblemático que pudesse servir de comparação. A opção..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=MPF cobra R$ 155 bi para reparar danos do rompimento da barragem da Samarco  -  Segundo o procurador José Adércio Sampaio, para o cálculo dessas cifras foi escolhido um caso emblemático que pudesse servir de comparação. A opção se deu pela explosão da plataforma Deepwater Horizon, da empresa petrolífera British Petrole  -  http://tragedianunciada.mabnacional.org.br/2016/05/05/mpf-cobra-rusd-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
