<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>Carta dos atingidos pela Samarco pelo direito à saúde - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Nós, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por meio desta Carta contar sobre a nossa situação de s..."        name="description"/>
<meta content="saude, poeira-de-lama, crime"  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='Carta dos atingidos pela Samarco pelo direito à saúde' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Nós, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por meio desta Carta contar sobre a nossa situação de s..." />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/" itemprop="url" />



  <meta property="article:published_time" content="2016-10-27T19:45:20+00:00" />



  <meta property="og:image" content="//farm6.staticflickr.com/5512/30488966022_3235e5c6a1_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">Carta dos atingidos pela Samarco pelo direito à saúde</h1>
      <p itemprop="description">Nós, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por meio desta Carta contar sobre a nossa situação de saúde.</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/&amp;picture=http://farm6.staticflickr.com/5512/30488966022_3235e5c6a1_b.jpg&amp;name=Carta dos atingidos pela Samarco pelo direito à saúde&amp;description=Nós, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por m..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Carta dos atingidos pela Samarco pelo direito à saúde"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Carta dos atingidos pela Samarco pelo direito à saúde  -  Nós, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por meio desta Carta contar sobre a nossa situação de saúde.  -  http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    


    
      <img class="img-cover" src="//farm6.staticflickr.com/5512/30488966022_3235e5c6a1_b.jpg" alt="Carta dos atingidos pela Samarco pelo direito à saúde">
    
    <div class="article-detail">
      <p>Mariana - Barra Longa- MG</p>
      <time datetime="2016-10-27 19:45:20 +0000" itemprop="datePublished">
        27 de outubro de 2016 19h45
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p>N&oacute;s, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por meio desta Carta contar sobre a nossa situa&ccedil;&atilde;o de sa&uacute;de.</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Um ano depois do crime, a lama que invadiu a nossa cidade na madrugada do dia 06 de novembro de 2015 continua presente em nossas vidas: na poeira que respiramos e que suja nossas casas; na falta dos espa&ccedil;os coletivos que foram destru&iacute;dos (rio, campos de futebol, pra&ccedil;a, pista de caminhada); no tr&acirc;nsito de caminh&otilde;es, m&aacute;quinas e &ocirc;nibus que fazem barulho dia e noite e limitam a nossa circula&ccedil;&atilde;o na cidade. A Samarco atua como se estivesse em uma mineradora. &Eacute; importante dizer que ela n&atilde;o &eacute; e n&atilde;o ser&aacute; dona de Barra Longa. &nbsp;&nbsp;</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Eacute; obriga&ccedil;&atilde;o da Samarco reconstruir o que ela devastou pelo maior crime ambiental da hist&oacute;ria da minera&ccedil;&atilde;o. A empresa &eacute; a respons&aacute;vel pelo desastre. Por&eacute;m, entendemos que seria poss&iacute;vel reconstruir sem passar por essa quantidade de transtornos. Se a empresa dialogasse com os atingidos certamente far&iacute;amos um planejamento coletivo que considerasse a rotina e o bem estar dos moradores, mas, a Samarco, que ignorou a vida das popula&ccedil;&otilde;es abaixo do dep&oacute;sito de lixo de minera&ccedil;&atilde;o, continua desrespeitando as pessoas.</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Temos passado dificuldades tamb&eacute;m no com&eacute;rcio, principalmente os menores, que tentam melhorar suas vendas e voltar a ter a receita de um ano atr&aacute;s; na impossibilidade do profissional aut&ocirc;nomo de retomar suas atividades (tais como limpadores de quintal, pedreiros, bombeiros, eletricista, etc.); na falta de expectativa do agricultor que perdeu seu sustento e n&atilde;o sabe o que ser&aacute; do solo consumido pela lama; na tristeza do idoso que sem as atividades dos quintais e nas ruas, n&atilde;o tem a garantia de ver o dia em que a vida retornar&aacute; &agrave; rotina; na ang&uacute;stia daqueles que insistentemente procuram a empresa na esperan&ccedil;a de ter respostas. Por todos esses motivos, entre muitos outros, tem sido dif&iacute;cil sair de casa, viver e conviver em Barra Longa.</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;O desastre e todos os danos materiais, esse dia a dia ca&oacute;tico de um canteiro de obras e tamb&eacute;m o sentimento de injusti&ccedil;a e inseguran&ccedil;a com as a&ccedil;&otilde;es da empresa nos adoece. Poder&iacute;amos listar as doen&ccedil;as f&iacute;sicas e psicol&oacute;gicas que temos tido, mas estas n&atilde;o caberiam em uma Carta. Ter&iacute;amos que escrever um livro para dar conta de tantos problemas de sa&uacute;de.</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Todos n&oacute;s temos sofrido com a trag&eacute;dia, cada um de um jeito pr&oacute;prio, mas observamos entre os nossos familiares e vizinhos que alguns sofrem de maneira especial: as <em>crian&ccedil;as</em>, com os problemas respirat&oacute;rios e de pele, cont&iacute;nuos e persistentes; os <em>idosos </em>que se queixam do agravamento das doen&ccedil;as e da vida fechada dentro de casa por causa do canteiro de obras e da destrui&ccedil;&atilde;o dos espa&ccedil;os coletivos e dos quintais; as <em>mulheres</em>, que ficam respons&aacute;veis pela limpeza da sujeira intermin&aacute;vel das casas e que tamb&eacute;m cuidam dos familiares que adoecem, fazendo aumentar o cansa&ccedil;o e doer o cora&ccedil;&atilde;o.</p>

<p>Sabemos que alguns idosos mudaram da cidade, por &ldquo;uma quest&atilde;o de sobreviv&ecirc;ncia&rdquo;, dizem os familiares. Al&eacute;m disto, todos n&oacute;s estamos gastando mais com produtos de limpeza e higiene pessoal e com as contas de &aacute;gua e energia que est&atilde;o mais caras, sem falarmos nos tratamentos de sa&uacute;de.</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A nossa experi&ecirc;ncia e a observa&ccedil;&atilde;o cotidiana nos diz que muito do nosso adoecimento hoje tem rela&ccedil;&atilde;o com a poeira e com o desastre. Perguntamos a Samarco e ao sistema de sa&uacute;de local: conhecem as necessidades da popula&ccedil;&atilde;o de Barra Longa em sa&uacute;de, hoje? Muitos de n&oacute;s temos buscado tratamento fora da cidade, no setor privado, e como as doen&ccedil;as s&atilde;o persistentes temos v&aacute;rias preocupa&ccedil;&otilde;es e d&uacute;vidas sobre como agir e o que fazer daqui pra frente. &nbsp;&nbsp;</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para denunciar a situa&ccedil;&atilde;o e buscar alternativas no cuidado &agrave; sa&uacute;de decidimos criar um <em>Coletivo de Sa&uacute;de</em> organizado no MAB para trocar experi&ecirc;ncias, discutir, avaliar e propor formas de pautar a Samarco e o poder p&uacute;blico para que garantam nosso direito &agrave; sa&uacute;de.</p>

<p>Reivindicamos que a Samarco pare de nos dar respostas evasivas diante da situa&ccedil;&atilde;o de sa&uacute;de da popula&ccedil;&atilde;o de Barra Longa. Precisamos de estudos independentes que indique o n&uacute;mero de doentes, os tipos de doen&ccedil;as e que fa&ccedil;a a compara&ccedil;&atilde;o entre o tanto de doentes que temos agora e como era a nossa realidade antes do rompimento.</p>

<p>Que estude melhor as consequ&ecirc;ncias da exposi&ccedil;&atilde;o di&aacute;ria &agrave; poeira do rejeito e ao canteiro de obras. A Samarco colocou um aparelho medidor de poeira no centro de nossa cidade e que ela diz ser de &uacute;ltima gera&ccedil;&atilde;o. Com base nele, ela diz que &ldquo;tudo est&aacute; dentro de par&acirc;metros internacionais&rdquo; e que &ldquo;poeira grande n&atilde;o faz mal&rdquo;, o que n&atilde;o corresponde &agrave; realidade vivida por n&oacute;s. Como &eacute; poss&iacute;vel ent&atilde;o haver tantas pessoas doentes? &Eacute; a pergunta que n&atilde;o quer calar.</p>

<p>Para que haja um cuidado a sa&uacute;de que responda &agrave;s demandas da popula&ccedil;&atilde;o, &eacute; necess&aacute;rio termos acesso a informa&ccedil;&otilde;es seguras e que estas sejam incorporadas ao planejamento do Sistema &Uacute;nico de Sa&uacute;de (SUS), que deve ser feito com ampla participa&ccedil;&atilde;o dos atingidos. Queremos pesquisas e estudos confi&aacute;veis que nos ajudem a compor argumentos seguros para que haja um servi&ccedil;o de sa&uacute;de que trate uma situa&ccedil;&atilde;o grave e que precisa de respostas imediatas, al&eacute;m de considerar as demandas de um planejamento em sa&uacute;de de m&eacute;dio e longo prazo.</p>

<p>Esta Carta &eacute; um esfor&ccedil;o de fazer ecoar em todos os cantos o que n&oacute;s estamos vivendo diariamente e que n&atilde;o ocupa espa&ccedil;o nos jornais. &Eacute; uma forma de dialogar e pedir a todos, especialmente para os atingidos pela lama da Samarco, que se unam nesta esperan&ccedil;a ativa que tem sua base na solidariedade, na dignidade e na organiza&ccedil;&atilde;o para a luta por direitos. Voltamos a dizer: a Samarco n&atilde;o &eacute; dona da nossa cidade! E tamb&eacute;m n&atilde;o ser&aacute; da bacia do Rio Doce!</p>

<p>Em nossa bandeira e em nosso cora&ccedil;&atilde;o est&aacute; gravada a frase que para n&oacute;s &eacute; mais do <a name="_GoBack"></a>que palavras, &eacute; um registro hist&oacute;rico do que queremos para nossos pais, filhos, amigos e para toda a sociedade brasileira: <em>&ldquo;&aacute;guas para a vida, n&atilde;o para a morte!&rdquo;</em></p>

<p align="right">5 de novembro de 2016 - 1 ano depois do rompimento da Barragem da Samarco (Vale/BHP)</p>

<p align="right">Coletivo de Sa&uacute;de do Movimento dos Atingidos por Barragens (MAB) em Barra Longa</p>
</div>
  </article>
  <div class="tags">

  
    <span class="tag">saude</span>
  

  
    <span class="tag">poeira-de-lama</span>
  

  
    <span class="tag">crime</span>
  

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/&amp;picture=http://farm6.staticflickr.com/5512/30488966022_3235e5c6a1_b.jpg&amp;name=Carta dos atingidos pela Samarco pelo direito à saúde&amp;description=Nós, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por m..." target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Carta dos atingidos pela Samarco pelo direito à saúde"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Carta dos atingidos pela Samarco pelo direito à saúde  -  Nós, moradores de Barra Longa, atingidos pela Samarco (Vale/BHP Billiton) e organizados no Movimento dos Atingidos por Barragens (MAB) viemos por meio desta Carta contar sobre a nossa situação de saúde.  -  http://tragedianunciada.mabnacional.org.br/2016/10/27/carta-dos-atingidos-pela-samarco-pelo-direito-a-saude/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
