<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>Dossiê mulheres na lama e na luta - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Há um ano e seis meses do rompimento da barragem de Fundão, elas seguem sendo as mais afetadas"        name="description"/>
<meta content="mulheres, violações, dossiê"  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='Dossiê mulheres na lama e na luta' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Há um ano e seis meses do rompimento da barragem de Fundão, elas seguem sendo as mais afetadas" />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/" itemprop="url" />



  <meta property="article:published_time" content="2017-05-08T14:28:59+00:00" />



  <meta property="og:image" content="//farm5.staticflickr.com/4172/34491952636_a2b9e0da4d_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">Dossiê mulheres na lama e na luta</h1>
      <p itemprop="description">Há um ano e seis meses do rompimento da barragem de Fundão, elas seguem sendo as mais afetadas</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/&amp;picture=http://farm5.staticflickr.com/4172/34491952636_a2b9e0da4d_b.jpg&amp;name=Dossiê mulheres na lama e na luta&amp;description=Há um ano e seis meses do rompimento da barragem de Fundão, elas seguem sendo as mais afetadas" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Dossiê mulheres na lama e na luta"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Dossiê mulheres na lama e na luta  -  Há um ano e seis meses do rompimento da barragem de Fundão, elas seguem sendo as mais afetadas  -  http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    


    
      <img class="img-cover" src="//farm5.staticflickr.com/4172/34491952636_a2b9e0da4d_b.jpg" alt="Dossiê mulheres na lama e na luta">
    
    <div class="article-detail">
      <p>Mariana - Por Agatha Azevedo e Isis Medeiros, para os Jornalistas Livres</p>
      <time datetime="2017-05-08 14:28:59 +0000" itemprop="datePublished">
        8 de maio de 2017 14h28
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><div><img alt="JL- Isis Medeiros.jpeg" src="//farm5.staticflickr.com/4160/34147755930_e09e42fa74_b.jpg" /></div>

<div>Foto: Isis Medeiros / Jornalistas Livres<br />
<br />
Desde a trag&eacute;dia provocada pela Samarco e da consequente mobiliza&ccedil;&atilde;o dos atingidos de toda bacia do Rio Doce, h&aacute; uma not&aacute;vel participa&ccedil;&atilde;o das mulheres em todo processo da luta por direitos. Com resist&ecirc;ncia e protagonismo, elas persistem para a constru&ccedil;&atilde;o de alternativas ao modelo de desenvolvimento, ainda que sejam as mais afetadas pela lama que invadiu a regi&atilde;o da barragem.</div>

<div>&nbsp;</div>

<div>Naquele dia 5 de novembro, &agrave;s 16h, a barragem de Fund&atilde;o estourou, despejando entre 55 e 65 milh&otilde;es de metros c&uacute;bicos de res&iacute;duos, destruindo em poucos minutos Bento Rodrigues e Paracatu de Baixo, ambos distritos de Mariana, Minas Gerais. De madrugada, a onda de sujeira chegou &agrave; pacata cidade de Barra Longa (MG), desabrigando mais de 130 fam&iacute;lias que, desorientadas pela empresa, acreditavam que a lama n&atilde;o chegaria at&eacute; ali.</div>

<div>&nbsp;</div>

<div>No hist&oacute;rico do caso, militantes foram processados, comunidades foram fragmentadas e houve viola&ccedil;&atilde;o do direito &agrave; organiza&ccedil;&atilde;o popular. Lideran&ccedil;as de toda a Bacia do Rio Doce est&atilde;o sofrendo retalia&ccedil;&otilde;es, persegui&ccedil;&otilde;es e amea&ccedil;as por participarem das mobiliza&ccedil;&otilde;es contr&aacute;rias ao crime, principalmente as mulheres. As empresas n&atilde;o se abrem ao di&aacute;logo com os movimentos sociais e abandonaram diversos espa&ccedil;os de negocia&ccedil;&atilde;o coletiva, gerando ainda mais conflitos entre as fam&iacute;lias dentro das comunidades.<br />
<br />
<img alt="JL- Isis Medeiros (2).jpg" src="//farm5.staticflickr.com/4162/34533202895_03c55d993e_b.jpg" /></div>

<div>Foto: Isis Medeiros / Jornalistas Livres<br />
&nbsp;</div>

<div>Ellen Dutra de Oliveira, da cidade de Cachoeira Escura (MG), conta: &ldquo;As empresas lucram milh&otilde;es e o povo atingido vive em completo descaso. O rompimento das barragens em Mariana (MG) foi um crime e em novembro completar&aacute; dois anos, pois a justi&ccedil;a ainda n&atilde;o foi feita e o Estado continua sendo negligente a um caso que j&aacute; &eacute; conhecido internacionalmente. Diante da trag&eacute;dia ocorrida, o Movimento dos Atingidos por Barragens continua cobrando respostas e solu&ccedil;&otilde;es das empresas sobre o que ser&aacute; feito em rela&ccedil;&atilde;o &agrave;s cidades que foram afetadas de maneira direta e indireta, e que at&eacute; hoje vem sofrendo consequ&ecirc;ncias desumanas.&rdquo;</div>

<div>&nbsp;</div>

<div>Os res&iacute;duos desembocaram no Rio Doce, atravessaram as comportas da hidrel&eacute;trica da Candonga, e percorreram mais de 800 km, atingindo uma popula&ccedil;&atilde;o de mais de um milh&atilde;o de pessoas que vivem ao longo da bacia e que, dela, dependem para abastecimento de &aacute;gua, pesca e agricultura. Ap&oacute;s uma viagem de 17 dias, a lama chegou ao mar, em Linhares, j&aacute; no Esp&iacute;rito Santo. J&aacute; se passou um ano e meio, pouco foi feito, e essa batalha ainda est&aacute; longe do fim.</div>

<div>&nbsp;</div>

<div><strong>Porque as mulheres s&atilde;o as mais afetadas?</strong></div>

<div>&nbsp;</div>

<div>Segundo o Movimento dos Atingidos por Barragens (MAB), existem relatos de norte a sul do pa&iacute;s mostram problemas como perda dos trabalhos geradores de renda, desagrega&ccedil;&atilde;o da comunidade, aumento da prostitui&ccedil;&atilde;o e da viol&ecirc;ncia e diversos outros impactos particularmente graves para as mulheres. A mesma constata&ccedil;&atilde;o apareceu em 2010 em um relat&oacute;rio do Conselho de Defesa dos Direitos da Pessoa Humana [atual Conselho Nacional de Direitos Humanos] sobre viola&ccedil;&otilde;es de direitos na constru&ccedil;&atilde;o de barragens: &ldquo;As mulheres s&atilde;o atingidas de forma particularmente grave e encontram maiores obst&aacute;culos para recomposi&ccedil;&atilde;o de seus meios e modos de vida&rdquo;, diz o documento.</div>

<div>&nbsp;</div>

<div><img alt="JL Leandro Taques (3).jpeg" src="//farm5.staticflickr.com/4171/34491983276_b8014ba594_b.jpg" /></div>

<div>Foto: Leandro Taques / Jornalistas Livres</div>

<div>&nbsp;</div>

<div>Eliane &eacute; uma das mulheres que est&atilde;o na batalha pela recupera&ccedil;&atilde;o das regi&otilde;es atingidas pela minera&ccedil;&atilde;o da Vale, e para barrar novas opera&ccedil;&otilde;es e expans&otilde;es de projetos na regi&atilde;o. Ela, que &eacute; de Linhares- ES, trabalha para conseguir comprovar a degrada&ccedil;&atilde;o ambiental de sua regi&atilde;o e tamb&eacute;m pelo reconhecimento dos impactos sanit&aacute;rios, ambientais e econ&ocirc;micos que a lama causou. At&eacute; agora a comunidade de pescadores gastou muita energia e dinheiro em remunera&ccedil;&atilde;o de advogados particulares que n&atilde;o trouxeram resultados.</div>

<div>&nbsp;</div>

<div>Dona Cenita, de Barra Longa, conta que para repor m&aacute;quina de lavar que ela perdeu com a trag&eacute;dia, a Samarco exigiu que a idosa de 69 prove incapacidade de torcer roupa. A empresa deu apenas um tanquinho para Dona Cenita e Chiquinho, que moram sozinhos, e agora dependem da ajuda de vizinhos para lavar a roupa ou se revezam para torcer suas roupas na m&atilde;o. A empresa chegou a enviar uma assistente social para a casa do casal, que exigiu que Dona Cenita provasse se existia realmente necessidade do eletrodom&eacute;stico.<br />
&nbsp;</div>

<div><img alt="MAB Thiago Alves.jpg" src="//farm5.staticflickr.com/4172/34403147331_5882c27dde_b.jpg" /></div>

<div>Foto: Thiago Alves/MAB (Movimento dos Atingidos por Barragens)</div>

<div>&nbsp;</div>

<div>J&aacute; Ellen Dutra, de 25 anos e moradora de Cachoeira Escura, um distrito de Belo Oriente (MG) que tamb&eacute;m foi atingido, conta: &ldquo;Em Cachoeira Escura todas e todos ficamos sem &aacute;gua 12 dias consecutivos quando a barragem rompeu. As m&atilde;es s&atilde;o as que mais sofrem, pois precisam dar &aacute;gua, comida e banho aos filhos. Era uma humilha&ccedil;&atilde;o para conseguir pegar &aacute;gua mineral, muitas vezes horas na fila debaixo de sol e nem sempre conseguiam. &Aacute;gua dos caminh&otilde;es pipa tamb&eacute;m era uma dificuldade. Houve muito desvio, motoristas que escolhiam as casas que iam abastecer (certamente a mando de algu&eacute;m).&rdquo;</div>

<div>&nbsp;</div>

<div>A mulher ainda conta que quando a popula&ccedil;&atilde;o voltou a receber &aacute;gua, houveram muitos casos de alergia, coceira, manchas pelo corpo, dor de est&ocirc;mago, diarreia e c&oacute;licas abdominais fort&iacute;ssimas. E mesmo que o Minist&eacute;rio P&uacute;blico Federal tenha dito que a &aacute;gua do Rio Doce &eacute; impr&oacute;pria para o consumo, Ellen conta que &eacute; essa &aacute;gua que chega &agrave;s casas e &agrave;s escolas at&eacute; hoje.</div>

<div>&nbsp;</div>

<div><img alt="JL- Lucas Bois.jpeg" src="//farm5.staticflickr.com/4178/34491942666_1582b49acb_b.jpg" /></div>

<div>Foto : Lucas Bois / Jornalistas Livres</div>

<div>&nbsp;</div>

<div>Se as fam&iacute;lias agr&iacute;colas tiveram a produ&ccedil;&atilde;o contaminada pela lama t&oacute;xica, o gado tamb&eacute;m foi morrendo na regi&atilde;o devido aos metais pesados encontrados na &aacute;gua e no solo, e Ellen conta que nem a ajuda de custo da Samarco, que deveria amenizar a situa&ccedil;&atilde;o, funciona para as mulheres: &ldquo;Em todos esses lugares a Samarco d&aacute; prefer&ecirc;ncia em dar o cart&atilde;o apenas para o homem chefe de fam&iacute;lia, mesmo quando a mulher tamb&eacute;m pescava e/ou plantava. Acreditamos que a verba deveria ser individual, para cada membro da fam&iacute;lia que utilizava do rio para trabalhar antes do crime, independente de g&ecirc;nero, pois o valor da verba &eacute; insuficiente para suprir uma fam&iacute;lia e muito inferior ao que conseguiam antes pescando e/ou plantando.&rdquo;</div>

<div>&nbsp;</div>

<div>O peso do cuidado com as crian&ccedil;as recai ainda mais para as m&atilde;es, que t&ecirc;m que lidar com os traumas que afetaram seus filhos e com a certeza de que estes est&atilde;o indo para as escolas e consumindo &aacute;gua contaminada que pode levar a doen&ccedil;as neurol&oacute;gicas degenerativas e at&eacute; c&acirc;ncer. Para Ellen, a vulnerabilidade das crian&ccedil;as, principalmente do sexo feminino, aumentou: &ldquo;s&oacute; pelo fato de ser mulher h&aacute; uma dificuldade de ser reconhecida como atingida pelas empresas e de ter seus direitos garantidos. Em muitos locais ocorrem tamb&eacute;m aumento consider&aacute;vel de casos de prostitui&ccedil;&atilde;o, inclusive infantil.&rdquo;</div>

<div>&nbsp;</div>

<div>As fam&iacute;lias que foram deslocadas sofrem de um problema ainda maior: o trauma das crian&ccedil;as. Joana D&rsquo;Arc Noberto, que era moradora de Bento Rodrigues e hoje est&aacute; em Mariana (MG) , conta que a sua filha de 11 anos, Jamyle, teve uma dr&aacute;stica mudan&ccedil;a em sua rotina, que afetou tamb&eacute;m o seu comportamento. Ela conta que a menina hoje em dia fica muito em casa, n&atilde;o faz as atividades que fazia e n&atilde;o tem mais o &acirc;nimo de antes.</div>

<div>&nbsp;</div>

<div><img alt="JL- Leandro Taques.jpg" src="//farm5.staticflickr.com/4182/34491907946_ac3cd1d890_b.jpg" /></div>

<div>Foto: Leandro Taques / Jornalistas Livres</div>

<div>&nbsp;</div>

<div>Joana mant&eacute;m a esperan&ccedil;a de que Bento seja reconstru&iacute;da, promessa das empresas para o m&ecirc;s de julho, mas que caminha a passos lentos. Ela ainda ressalta a dificuldade de mobilizar outras mulheres porque est&atilde;o todas residindo em locais distantes. &ldquo;No Bento a gente plantava tudo, meu sonho &eacute; voltar pra l&aacute;. Aqui tudo temos que comprar, estamos longe uns dos outros, quase n&atilde;o nos vemos, e &eacute; muito mais dif&iacute;cil a vida.&rdquo;</div>

<div>&nbsp;</div>

<div><strong>Listamos algumas das principais viola&ccedil;&otilde;es ocorridas:</strong></div>

<div>&nbsp;</div>

<div>&bull; Caso de aborto em Bento Rodrigues: Gr&aacute;vida sofre aborto durante avalanche de lama, e ele n&atilde;o foi considerado uma morte ou sequer relacionado com o rompimento da barragem</div>

<div>&nbsp;</div>

<div>&bull; &Aacute;gua contaminada, relatos de doen&ccedil;as, coceiras, alergias de pele e respirat&oacute;rias, dores de est&ocirc;mago, de cabe&ccedil;a, infec&ccedil;&atilde;o no &uacute;tero. (As mulheres t&ecirc;m mais essa preocupa&ccedil;&atilde;o com os filhos)</div>

<div>&nbsp;</div>

<div>&bull; Cart&atilde;o entregue aos homens &mdash; n&atilde;o reconhecimento das mulheres no processo indenizat&oacute;rio. Al&eacute;m das in&uacute;meras outras ainda n&atilde;o reconhecidas como atingidas pela Mineradora.</div>

<div>&nbsp;</div>

<div>&bull; Em Barra longa (MG): Aumento do n&uacute;mero de homens trabalhando dentro da cidade, nos espa&ccedil;os onde antes as mulheres tinham maior liberdade de circula&ccedil;&atilde;o. Casos de estupro, aumento da viol&ecirc;ncia contra as mulheres e da prostitui&ccedil;&atilde;o foram relatados nos munic&iacute;pios onde se concentram os trabalhadores das obras de conten&ccedil;&atilde;o da Samarco/ Vale / BHP.</div>

<div>&nbsp;</div>

<div>&bull; Viola&ccedil;&atilde;o da privacidade e intimidade: meninas e mulheres que tiveram que usar pe&ccedil;as &iacute;ntimas doadas</div>

<div>Sa&uacute;de das mulheres e da fam&iacute;lia em risco</div>

<div>&nbsp;</div>

<div>O contato dos rejeitos de min&eacute;rio contaminados com metais pesados como alum&iacute;nio, chumbo, ars&ecirc;nio, merc&uacute;rio, com o solo e a &aacute;gua, fez com que aumentassem os casos de doen&ccedil;as e epidemias em toda popula&ccedil;&atilde;o da Bacia do Rio Doce, como doen&ccedil;as respirat&oacute;rias, doen&ccedil;as de pele, v&ocirc;mito, dores no est&ocirc;mago, diarreia e um destaque especial para doen&ccedil;as de origem psicol&oacute;gica como estresse, tristeza, e depress&atilde;o grave, inclusive com tentativas de suic&iacute;dio.</div>

<div>&nbsp;</div>

<div>Muitas atingidas de Bento Rodrigues e Paracatu de Baixo, em Minas Gerais, comunidades totalmente eliminadas pela lama, tiveram de deixar suas casas na ro&ccedil;a onde viviam de planta&ccedil;&otilde;es e cria&ccedil;&atilde;o de animais e hoje vivem em casas alugadas pela Samarco. Elas relatam estresse e cansa&ccedil;o, por terem que permanecer dentro de casa, sem op&ccedil;&atilde;o de &aacute;rea de lazer e cultivo da terra, das plantas. J&aacute; se sabe que a ingest&atilde;o e ac&uacute;mulo desses metais no corpo, pode alterar as fun&ccedil;&otilde;es neurol&oacute;gicas e do cora&ccedil;&atilde;o, al&eacute;m de causar c&acirc;ncer e problemas reprodutivos, em especial &agrave;s mulheres.</div>

<div>&nbsp;</div>

<div>A falta de &aacute;gua tamb&eacute;m causa s&eacute;rias doen&ccedil;as, provocadas pela n&atilde;o higieniza&ccedil;&atilde;o dos alimentos, do corpo e da casa. O que vem acontecendo &eacute; a transmiss&atilde;o do custo do &ldquo;tratamento&rdquo; pela empresa e &oacute;rg&atilde;os respons&aacute;veis para os atingidos, que muitas das vezes buscam socorro em postos de sa&uacute;de e hospitais p&uacute;blicos, que muitas das vezes n&atilde;o se encontram preparados para lidarem com os problemas relatados, apresentando solu&ccedil;&otilde;es paliativas, que n&atilde;o resolvem o problema a longo prazo.</div>

<div>&nbsp;</div>

<div><img alt="Guiga Guimarães.jpg" src="//farm3.staticflickr.com/2838/33722922843_ac856ff113_b.jpg" /></div>

<div>Guiga Guimar&atilde;es</div>

<div>&nbsp;</div>

<div>&ldquo;N&oacute;s, mulheres pescadoras, ficamos o dia inteiro em contato com a &aacute;gua e, por isso, ficamos muito expostas. Aqui muitos sofrem de fome, e de depress&atilde;o&rdquo;, relata Eliane, pescadora da foz do Rio Doce no ES.</div>

<div>&nbsp;</div>

<div>Ao longo de todo percurso da lama, &eacute; comum encontrarmos mulheres relatando o aumento de conflitos familiares e na comunidade, com isso o aumento dos casos de viol&ecirc;ncias, causadas pelo aumento do alcoolismo, depend&ecirc;ncia qu&iacute;mica do uso de drogas e consequente agress&atilde;o de companheiros e vizinhos. Algumas denunciam casos de viol&ecirc;ncia sexual, psicol&oacute;gica e moral sobre as mulheres atingidas.</div>

<div>&nbsp;</div>

<div>A rede de atingidos ressalta tamb&eacute;m que h&aacute; ainda o aumento de DST&rsquo;s &mdash; Doen&ccedil;as Sexualmente Transmiss&iacute;veis, pelo fato de as cidades atingidas estarem mais cheias e tumultuadas. O relat&oacute;rio da Rede de M&eacute;dicos e M&eacute;dicas Populares constatou que a sa&uacute;de das mulheres &eacute; a mais afetada. Principais respons&aacute;veis pelo cuidado da casa e da fam&iacute;lia, elas acumulam o peso de uma lama criminosa.</div>

<div>&nbsp;</div>

<div><strong>Quest&atilde;o econ&ocirc;mica: indeniza&ccedil;&otilde;es somente para os homens</strong></div>

<div>&nbsp;</div>

<div>Al&eacute;m da viola&ccedil;&atilde;o do direito &agrave; moradia, trabalho e informa&ccedil;&atilde;o, a pol&iacute;tica da Samarco e das outras empresas respons&aacute;veis pela trag&eacute;dia, reproduz a l&oacute;gica patriarcal de que a mulher n&atilde;o pode administrar as suas finan&ccedil;as.</div>

<div>&nbsp;</div>

<div>O promotor Guilherme Meneghin conta que somente no munic&iacute;pio de Mariana, 345 cart&otilde;es de compensa&ccedil;&atilde;o foram distribu&iacute;dos &agrave;s fam&iacute;lias atingidas em Bento Rodrigues e Paracatu de Baixo. Destes, ele calcula que em 20% dos casos a Samarco &ldquo;agiu com irresponsabilidade, repassando o cart&atilde;o e a chefia da fam&iacute;lia para a homem, ao contr&aacute;rio do que recomendamos&rdquo;. Let&iacute;cia Oliveira, membro da coordena&ccedil;&atilde;o estadual do MAB (Movimento dos Atingidos por Barragens) em MG, refor&ccedil;a a situa&ccedil;&atilde;o de desigualdade. &ldquo;As mulheres foram as mais atingidas, muitas passaram a ser dependentes dos maridos, pois os cart&otilde;es com verba de manuten&ccedil;&atilde;o s&atilde;o destinados ao chefe da fam&iacute;lia, desconsiderando a mulher.&rdquo;</div>

<div>&nbsp;</div>

<div>Segundo MP (Minist&eacute;rio P&uacute;blico), as empresas contrariam recomenda&ccedil;&otilde;es da Justi&ccedil;a e da ONU ao conceder o cart&atilde;o aux&iacute;lio &mdash; benef&iacute;cio dado pela empresa &agrave;s fam&iacute;lias que sofreram com os danos da trag&eacute;dia &mdash; ao homem do casal, quando a conta fica em nome da mulher da casa. Como os ganhos das mulheres eram vistos, na maioria dos casos, como complementares &agrave; renda das fam&iacute;lias, a tend&ecirc;ncia nesse momento &eacute; a perda de uma conquista importante na vida delas: a autonomia financeira. Muitas ainda n&atilde;o receberam o cart&atilde;o, com o valor de um sal&aacute;rio m&iacute;nimo + 20% por dependente, que a empresa deveria pagar aos atingidos.</div>

<div>&nbsp;</div>

<div>Houve tamb&eacute;m um aumento das tarifas de &aacute;gua, tornando-a ainda mais inacess&iacute;vel, e boa parte dos repasses das empresas n&atilde;o chegam at&eacute; as mulheres, que n&atilde;o s&atilde;o vistas como trabalhadoras. Rosilene, ex moradora de Bento Rodrigues contradiz essa vis&atilde;o e explica que as mulheres que eram &ldquo;somente donas de casa&rdquo; eram exce&ccedil;&atilde;o em Bento Rodrigues. Algumas trabalhavam fora da comunidade, principalmente nas terceirizadas da Samarco. Outras faziam croch&ecirc; ou faxina, algumas at&eacute; pegavam lenha para vender ou iam para o rio garimpar ouro. Fontes de renda que se perderam com a lama.</div>

<div>&nbsp;</div>

<div>N&atilde;o bastasse toda a luta das mulheres atingidas, elas ainda s&atilde;o vistas com preconceito em outras cidades, como em Mariana (MG), para onde boa parte das fam&iacute;lias foi compulsoriamente deslocada, e Barra Longa (MG) onde as meninas t&ecirc;m que lidar com a circula&ccedil;&atilde;o de diversos funcion&aacute;rios homens, que tiram a paz e a tranquilidade de suas cidades e as constrangem.</div>

<div>&nbsp;</div>

<div>Essas mulheres sofrem com um machismo patriarcal extremo e n&atilde;o ter&atilde;o seus territ&oacute;rios de volta. Um peda&ccedil;o delas se asfixia dentro da lama que tomou a regi&atilde;o.</div>

<div>&nbsp;</div>

<div><img alt="Maxuell Vilela - JL.jpeg" src="//farm5.staticflickr.com/4157/34533285665_e241a36951_b.jpg" /></div>

<div>Fotos: Maxwell Vilela / Jornalistas Livres</div>

<div>&nbsp;</div>
</div>
  </article>
  <div class="tags">

  
    <span class="tag">mulheres</span>
  

  
    <span class="tag">violações</span>
  

  
    <span class="tag">dossiê</span>
  

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/&amp;picture=http://farm5.staticflickr.com/4172/34491952636_a2b9e0da4d_b.jpg&amp;name=Dossiê mulheres na lama e na luta&amp;description=Há um ano e seis meses do rompimento da barragem de Fundão, elas seguem sendo as mais afetadas" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Dossiê mulheres na lama e na luta"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Dossiê mulheres na lama e na luta  -  Há um ano e seis meses do rompimento da barragem de Fundão, elas seguem sendo as mais afetadas  -  http://tragedianunciada.mabnacional.org.br/2017/05/08/dossie-mulheres-na-lama-e-na-luta/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
