<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>Trabalho em mineradoras leva profissionais ao colapso mental - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="Uso excessivo de álcool, drogas e remédios controlados tem aumentado entre os trabalhadores do setor"        name="description"/>
<meta content="anglo-american, brasil-de-fato, mineração, saúde-mental, suor-de-ferro"  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='Trabalho em mineradoras leva profissionais ao colapso mental' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="Uso excessivo de álcool, drogas e remédios controlados tem aumentado entre os trabalhadores do setor" />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/" itemprop="url" />



  <meta property="article:published_time" content="2016-07-06T18:41:59+00:00" />



  <meta property="og:image" content="//farm8.staticflickr.com/7446/27518601314_6bd5852575_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">MINERACAO</span>
      <h1 itemprop="name">Trabalho em mineradoras leva profissionais ao colapso mental</h1>
      <p itemprop="description">Uso excessivo de álcool, drogas e remédios controlados tem aumentado entre os trabalhadores do setor</p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/&amp;picture=http://farm8.staticflickr.com/7446/27518601314_6bd5852575_b.jpg&amp;name=Trabalho em mineradoras leva profissionais ao colapso mental&amp;description=Uso excessivo de álcool, drogas e remédios controlados tem aumentado entre os trabalhadores do setor" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Trabalho em mineradoras leva profissionais ao colapso mental"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Trabalho em mineradoras leva profissionais ao colapso mental  -  Uso excessivo de álcool, drogas e remédios controlados tem aumentado entre os trabalhadores do setor  -  http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    


    
      <img class="img-cover" src="//farm8.staticflickr.com/7446/27518601314_6bd5852575_b.jpg" alt="Trabalho em mineradoras leva profissionais ao colapso mental">
    
    <div class="article-detail">
      <p> - Márcio Zonta, do Brasil de Fato</p>
      <time datetime="2016-07-06 18:41:59 +0000" itemprop="datePublished">
        6 de julho de 2016 18h41
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p><em>Fotos: Marcelo Cruz/Brasil de Fato</em></p>

<p><em><span style="line-height: 20.8px;">Artes: Gabriela Lucena</span></em></p>

<p>A tarde vai cessando em mais um s&aacute;bado quente em Catal&atilde;o, interior de Goi&aacute;s, a aproximadamente 300 quil&ocirc;metros (km) da capital Goi&acirc;nia. Atr&aacute;s do campus da Universidade Federal de Goi&aacute;s (UFG), mais de 100 jovens espantam o sertanejo universit&aacute;rio &ndash; predominante na cidade &ndash; com um rock pesado.</p>

<p>Com uma banda ao vivo e desafinada, o que parecia importar mesmo era o ensurdecedor barulho da bateria e da guitarra fazendo rapazes e garotas, vestidos de preto, pularem sem parar tocando uns aos outros de maneira brusca com os cotovelos.&nbsp;</p>

<p>&ldquo;Caramba, quanto tempo n&atilde;o fa&ccedil;o isso: me divertir&rdquo;. Pingando suor pelo rosto, o jovem Miguel* senta na cal&ccedil;ada, olha ao redor e come&ccedil;a a relatar o sentimento e as hist&oacute;rias de mortes, acidentes e ass&eacute;dio moral que vivenciou nos 14 anos em que trabalhou na mineradora Anglo American, em Catal&atilde;o.</p>

<p>&ldquo;[Ali] dentro as coisas s&atilde;o muito tristes. Eu vi tr&ecirc;s mortes na minha frente por acidente e uma por enfarto. S&oacute; eu sofri mais de quatro acidentes&rdquo;, relembra o jovem que prefere n&atilde;o se identificar. &nbsp;</p>

<p>Com uma rotina de estresse e sem saber se sobreviveria ao dia de trabalho, Miguel ainda enfrentava uma cobran&ccedil;a dos supervisores. &ldquo;Eu tenho depress&atilde;o por conta do ass&eacute;dio moral. Trabalhava sendo xingado de &lsquo;desgra&ccedil;ado&rsquo;, &lsquo;burro&rsquo;, &lsquo;idiota&rsquo; pelos chefes&rdquo;, relatou.</p>

<p>O sorriso do ex-funcion&aacute;rio da Anglo e mesmo a calma expressada naquela tarde n&atilde;o eram naturais. &ldquo;Tomo rem&eacute;dio controlado diariamente. Passei por mais de 400 terapias nos tempos de trabalho na Anglo American e ainda hoje necessito de an&aacute;lise. Minha situa&ccedil;&atilde;o de instabilidade emocional &eacute; cr&ocirc;nica, se eu parar de tomar rem&eacute;dio volto a ter crises de p&acirc;nico, raiva, ansiedade e depress&atilde;o&rdquo;, reclama.&nbsp;</p>

<p><img alt="2.jpg" src="//farm8.staticflickr.com/7138/28134180585_52ab260207_b.jpg" /></p>

<p>Miguel tamb&eacute;m teve o metabolismo alterado pelo ritmo de trabalho na mineradora. &ldquo;Eu rodava muito turno, ou seja, trabalhava alguns dias de noite e outros de dia. Por causa disso, a minha fisiologia n&atilde;o acompanha mais o ritmo normal da vida. Na madrugada, eu estou acordado e durante o dia eu tenho sono&rdquo;, lamenta.&nbsp;</p>

<p><strong>Baf&ocirc;metro&nbsp;</strong></p>

<p>O &iacute;ndice de alco&oacute;latras, usu&aacute;rios de drogas e de trabalhadores que come&ccedil;aram a fazer uso de rem&eacute;dios controlados em mineradoras tem aumentado nos &uacute;ltimos anos.&nbsp;</p>

<p>Pesquisa divulgada pelo Sindicato dos Trabalhadores na Ind&uacute;stria da Extra&ccedil;&atilde;o do Ferro e Metais B&aacute;sicos do Ouro e Metais Preciosos e de Minerais n&atilde;o Met&aacute;licos (Metabase) de Caraj&aacute;s mostrou que 200 trabalhadores da regi&atilde;o que trabalham dirigindo caminh&otilde;es usavam rem&eacute;dios diariamente para dormir e contra o estresse sem conhecimento da empresa. Esses ve&iacute;culos, chamados de fora de estrada, geralmente, pesam 300 toneladas com dejetos e min&eacute;rios.</p>

<p>&ldquo;Voc&ecirc; colocar um caminh&atilde;o daquele tamanho na m&atilde;o de um funcion&aacute;rio que toma rem&eacute;dio controlado &eacute; um risco gigante. Detalhe, a empresa n&atilde;o sabe, o trabalhador omite porque pode ser demitido&rdquo;, diz Marta Freitas, diretora da Secretaria de Sa&uacute;de de Minas Gerais.</p>

<p>Al&eacute;m dos medicamentos, o &aacute;lcool tem funcionado como um meio de resigna&ccedil;&atilde;o dos mineradores. &ldquo;O uso exacerbado do &aacute;lcool e de drogas &eacute; uma realidade entre os trabalhadores da minera&ccedil;&atilde;o para poderem dormir e, principalmente, aguentarem a labuta di&aacute;ria pesada&rdquo;, denuncia Lourival Ara&uacute;jo Andrade, do&nbsp;Instituto Brasileiro de Educa&ccedil;&atilde;o, Integra&ccedil;&atilde;o e Desenvolvimento Social (Ibeids).&nbsp;</p>

<p><img alt="3.jpg" src="//farm8.staticflickr.com/7563/28134180875_ba85617fd3_b.jpg" /></p>

<p>Um exemplo disso &eacute; a cidade de Parauapebas, no estado do Par&aacute;. Segundo pesquisas do Instituo Brasileiro de Geografia e Estat&iacute;stica (IBGE) sobre consumo nas cidades paraenses, a alimenta&ccedil;&atilde;o &eacute; o primeiro item de consumo das fam&iacute;lias. No munic&iacute;pio do sul do estado, por outro lado, os produtos alco&oacute;licos despontam como despesa priorit&aacute;ria.</p>

<p>Para coibir tal situa&ccedil;&atilde;o, em Catal&atilde;o, a Anglo American passou a adotar o uso de baf&ocirc;metro e teste toxicol&oacute;gico de maneira obrigat&oacute;ria em todos os turnos. Os trabalhadores seriam escolhidos para os exames atrav&eacute;s de sorteios.&nbsp;</p>

<p>Rosivaldo* reclama de persegui&ccedil;&atilde;o.&ldquo;Dizem que &eacute; aleat&oacute;rio a escolha de quem ser&aacute; submetido aos testes, mas j&aacute; me chamaram para fazer o teste do baf&ocirc;metro quatro vezes em uma mesma semana&rdquo;, relatou o empregado que tamb&eacute;m prefere n&atilde;o se identificar.&nbsp;</p>

<p>Para aqueles que se recusam, a demiss&atilde;o &eacute; quest&atilde;o de tempo. &ldquo;Alguns n&atilde;o fazem, a&iacute; piora a situa&ccedil;&atilde;o, porque passam a ser taxados de b&ecirc;bados e drogados, at&eacute; que n&atilde;o aguentam mais tanta humilha&ccedil;&atilde;o e pedem para sair&rdquo;, protesta o funcion&aacute;rio.</p>

<p><img alt="4.jpg" src="//farm8.staticflickr.com/7291/28030404492_cddc14453d_b.jpg" /></p>

<p>Para Marta Freitas, &ldquo;exames&nbsp;<em>antidoping</em>&nbsp;n&atilde;o resolvem o problema, al&eacute;m de ser uma pr&aacute;tica ilegal, pois o uso de baf&ocirc;metro&rdquo; somente &eacute; autorizado pela lei de tr&acirc;nsito&rdquo;, esclarece.</p>

<p>Procurada pela reportagem, a Anglo American disse que &ldquo;tem mecanismos para evitar que situa&ccedil;&otilde;es de ass&eacute;dio moral aconte&ccedil;am em suas depend&ecirc;ncias e caso ocorram, h&aacute; canais de comunica&ccedil;&atilde;o para que os empregados e contratados possam denunci&aacute;-las&rdquo;.</p>

<p>A empresa tamb&eacute;m afirmou que implementou &ldquo;a Pol&iacute;tica de &Aacute;lcool e Drogas com o objetivo de identificar casos em que os empregados n&atilde;o estejam aptos a trabalhar em ambiente industrial, para assim contribuir para reduzir riscos associados &agrave; seguran&ccedil;a dos pr&oacute;prios empregados. Essa pol&iacute;tica prev&ecirc; testagem por amostragem e caso seja detectado consumo de &aacute;lcool e drogas, o empregado &eacute; encaminhado para aconselhamento. O resultado da testagem &eacute; confidencial. [N&atilde;o h&aacute; casos de demiss&atilde;o associados ao teste]&rdquo;, segundo a mineradora.</p>

<p>*Foram usados nomes fict&iacute;cios a pedido dos entrevistados que temem repres&aacute;lias.</p>
</div>
  </article>
  <div class="tags">

  
    <span class="tag">anglo-american</span>
  

  
    <span class="tag">brasil-de-fato</span>
  

  
    <span class="tag">mineração</span>
  

  
    <span class="tag">saúde-mental</span>
  

  
    <span class="tag">suor-de-ferro</span>
  

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/&amp;picture=http://farm8.staticflickr.com/7446/27518601314_6bd5852575_b.jpg&amp;name=Trabalho em mineradoras leva profissionais ao colapso mental&amp;description=Uso excessivo de álcool, drogas e remédios controlados tem aumentado entre os trabalhadores do setor" target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Trabalho em mineradoras leva profissionais ao colapso mental"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Trabalho em mineradoras leva profissionais ao colapso mental  -  Uso excessivo de álcool, drogas e remédios controlados tem aumentado entre os trabalhadores do setor  -  http://tragedianunciada.mabnacional.org.br/2016/07/06/trabalho-em-mineradoras-leva-profissionais-ao-colapso-mental/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
