<!DOCTYPE html>


  <html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR">

    <head>
      <title>Samarco atua para não fazer o reassentamento de Gesteira - Tragédia Anunciada</title>
      <meta property="og:site_name" content="Tragédia Anunciada" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="939381472775553" />
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta content="width=device-width"             name="viewport"   />
<meta content="No distrito de Barra Longa (MG) casas foram destruídas, além de ser atingida pelo isolamento, pela falta de energia e de alimentos "        name="description"/>
<meta content="reassentamento, gesteira, barra-longa, samarco"  name="keywords"   />
<meta name="google-site-verification" content="" />


  <meta property="og:title" content='Samarco atua para não fazer o reassentamento de Gesteira' />
  <meta property="og:type" content="article" />


  <meta content="" itemprop="articleSection"/>



  <meta property="og:description" content="No distrito de Barra Longa (MG) casas foram destruídas, além de ser atingida pelo isolamento, pela falta de energia e de alimentos " />



  <meta property="og:url" content="http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/" itemprop="url" />



  <meta property="article:published_time" content="2017-04-01T15:01:23+00:00" />



  <meta property="og:image" content="//farm3.staticflickr.com/2942/32961921013_2989967285_b.jpg" itemprop="image" />


      <link rel="stylesheet" type="text/css" href="/css/site.css" />
      <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
      <link rel='stylesheet' type='text/css' href='https://fonts.googleapis.com/css?family=Asap:400,700|Noto+Serif:400,700'>

      
      
    </head>
  <body>
    <header id="site-header">
  <div class="cover">
    <button class="open" title='Abrir menu mobile'></button>
    <div id ='logo-container'>
      <a href="http://tragedianunciada.mabnacional.org.br" class="logo">
        <img alt="Logotipo" src="/assets/img/logo_small_white.png">
      </a>
      <div class="title-container">
        <h1>Tragédia Anunciada</h1>
        <h2>O crime no Rio Doce jamais será esquecido</h2>
      </div>
    </div>
  </div>
  <nav role="navigation" class='menu'>
    <ul>
      
      
        
      
        
      
        
      
        
          
            <li><a href="/">Home </a></li>
          
        
      
        
          
            <li><a href="/tragedia/">Notícias </a></li>
          
        
      
        
          
            <li><a href="/galeria/">Galeria </a></li>
          
        
      
        
          
            <li><a href="/videos/">Vídeos </a></li>
          
        
      
        
          
            <li><a href="/contatos/">Contatos </a></li>
          
        
      
    </ul>
  </nav>
</header>

      <main class="post">
  <article>
    <header>
      <span class="editoria">ATINGIDO</span>
      <h1 itemprop="name">Samarco atua para não fazer o reassentamento de Gesteira</h1>
      <p itemprop="description">No distrito de Barra Longa (MG) casas foram destruídas, além de ser atingida pelo isolamento, pela falta de energia e de alimentos </p>
      <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/&amp;picture=http://farm3.staticflickr.com/2942/32961921013_2989967285_b.jpg&amp;name=Samarco atua para não fazer o reassentamento de Gesteira&amp;description=No distrito de Barra Longa (MG) casas foram destruídas, além de ser atingida pelo isolamento, pela falta de energia e de alimentos " target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Samarco atua para não fazer o reassentamento de Gesteira"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Samarco atua para não fazer o reassentamento de Gesteira  -  No distrito de Barra Longa (MG) casas foram destruídas, além de ser atingida pelo isolamento, pela falta de energia e de alimentos   -  http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

    </header>
    

  <aside>
    <h1>Saiba mais</h1>
    <ul>
      
        <li>
          <a href="/2016/12/13/atingidos-pela-samarco-protestam-contra-demora-de-reassentamento/">
            <p>Atingidos pela Samarco protestam contra demora de reassentamento</p>
            <time datetime="2016-12-13 11:44:32 +0000">
            13 de dezembro de 2016 11h44
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/11/10/1-ano-de-lama-e-luta-barra-longa-reforma-para-ingles-ver/">
            <p>1 Ano de Lama e Luta - Barra Longa: reforma para inglês ver </p>
            <time datetime="2016-11-10 18:55:35 +0000">
            10 de novembro de 2016 18h55
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/06/23/atingidos-em-barra-longa-exigem-da-samarco-asfaltamento-de-estrada-para-ponte-nova/">
            <p>Atingidos em Barra Longa exigem da Samarco                                      asfaltamento de estrada para Ponte Nova</p>
            <time datetime="2016-06-23 01:26:17 +0000">
            23 de junho de 2016 01h26
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/05/18/em-barra-longa-atingidos-protestam-e-paralisam-obras-da-samarco/">
            <p>Em Barra Longa, atingidos protestam e paralisam obras da Samarco</p>
            <time datetime="2016-05-18 00:55:43 +0000">
            18 de maio de 2016 00h55
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/03/22/atingidos-pela-samarco-participam-de-curso-sobre-pensadores-brasileiros/">
            <p>Atingidos pela Samarco participam de curso sobre pensadores brasileiros</p>
            <time datetime="2016-03-22 12:12:45 +0000">
            22 de março de 2016 12h12
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2016/03/04/atingidos-protestam-contra-surto-de-dengue-provocado-pela-samarco/">
            <p>Atingidos protestam contra surto de dengue provocado pela Samarco </p>
            <time datetime="2016-03-04 15:45:58 +0000">
            4 de março de 2016 15h45
            </time>
          </a>
        </li>
      
    </ul>
  </aside>


    
      <img class="img-cover" src="//farm3.staticflickr.com/2942/32961921013_2989967285_b.jpg" alt="Samarco atua para não fazer o reassentamento de Gesteira">
    
    <div class="article-detail">
      <p>Mariana - Barra Longa-MG</p>
      <time datetime="2017-04-01 15:01:23 +0000" itemprop="datePublished">
        1 de abril de 2017 15h01
      </time>
    </div>
    <div itemprop="articleBody" class="article-body"><p>A lama de rejeitos da Samarco, oriunda do rompimento da barragem de Fund&atilde;o, que se configurou como o maior crime ambiental do Brasil e o maior na minera&ccedil;&atilde;o global, desceu as montanhas de Minas Gerais at&eacute; chegar ao Esp&iacute;rito Santo, causando mortes e destrui&ccedil;&atilde;o.</p>

<p>Dentre os territ&oacute;rios e cidades atingidos, Barra Longa sofreu e continua sofrendo com as consequ&ecirc;ncias do desastre. Em Barra Longa, a lama destruiu 13 casas, a maioria no povoado de Gesteira. Neste distrito, parte da comunidade que morava &agrave;s margens do rio Gualaxo teve seus territ&oacute;rios e modos de vida completamente destru&iacute;dos. Tamb&eacute;m a parte alta de Gesteira, na &aacute;rea chamada de Mutir&atilde;o, sofreu profundamente as consequ&ecirc;ncias e danos oriundos do rompimento. Al&eacute;m de ser atingida pelo isolamento, pela falta de energia e de alimentos, perdeu os espa&ccedil;os comunit&aacute;rios que tinha anteriormente: a igreja Nossa Senhora da Concei&ccedil;&atilde;o, a escola municipal, o gramado em torno da escola usado para as mais diversas atividades, o campo de futebol, o pequeno com&eacute;rcio local, etc. Ainda, Barra Longa, em face da destrui&ccedil;&atilde;o, transformou-se em um canteiro de obras ao longo dos &uacute;ltimos 15 meses.</p>

<p>Como parte do seu plano de repara&ccedil;&atilde;o, a Samarco prometeu reassentar todas as fam&iacute;lias. Do mesmo modo como ocorreu em Mariana, em fun&ccedil;&atilde;o da destrui&ccedil;&atilde;o de Bento Rodrigues e Paracatu de Baixo, a empresa colocou em vota&ccedil;&atilde;o dois terrenos escolhidos pelos moradores para realizar o reassentamento. Fez estudos, apresentou resultados, alimentou a expectativa e criou nos atingidos a confian&ccedil;a de que a situa&ccedil;&atilde;o seria resolvida. Nesse sentido, realizou, no dia 25 de junho de 2016, uma vota&ccedil;&atilde;o na qual 95% dos votantes escolheram o terreno chamado de &ldquo;Macacos&rdquo; para o reassentamento de Gesteira, que incluiria 9 casas, todos os espa&ccedil;os coletivos destru&iacute;dos, al&eacute;m de 11 lotes usados exclusivamente para a produ&ccedil;&atilde;o de alimentos na beira do rio Gualaxo. A Vale, a BHP Billiton e a Samarco fizeram ampla publicidade desta vota&ccedil;&atilde;o passando para a sociedade a mensagem de que estavam &ldquo;fazendo o que tinha que ser feito&rdquo;.</p>

<p>Mas, infelizmente o que se viu nos meses seguintes foi a destrui&ccedil;&atilde;o da expectativa e dos sonhos das fam&iacute;lias conduzindo a situa&ccedil;&atilde;o para um processo de nega&ccedil;&atilde;o do reassentamento quando deveriam cumprir o que havia sido acordado. Durante todo o segundo semestre de 2016, a empresa n&atilde;o apresentou uma defini&ccedil;&atilde;o sobre a compra do terreno. Em suas in&uacute;meras reuni&otilde;es com as fam&iacute;lias, coordenadas por suas consultorias, a mineradora afirmava, simplesmente, que estavam prosseguindo com as negocia&ccedil;&otilde;es.</p>

<p>Os propriet&aacute;rios foram chamados em reuni&atilde;o realizada pelo Movimento dos Atingidos por Barragens (MAB) com a presen&ccedil;a do Minist&eacute;rio P&uacute;blico e afirmaram publicamente que a negocia&ccedil;&atilde;o dos propriet&aacute;rios com a empresa estava feita e que o terreno seria vendido.&nbsp; Entretanto, em seguida, as vers&otilde;es mudaram e a Samarco passou a afirmar que os donos n&atilde;o queriam mais negociar a terra nas mesmas medidas e localiza&ccedil;&atilde;o aprovadas pelos atingidos.</p>

<p>Neste contexto, a Samarco apresentou uma proposta de nova medida e localiza&ccedil;&atilde;o para o reassentamento, por&eacute;m criando um novo problema. A &aacute;rea da nova proposta adentrava em um terreno de uma fam&iacute;lia j&aacute; atingida e que estava em lit&iacute;gio de usucapi&atilde;o, o que dificultava a compra da terra.</p>

<p>No dia 22 de novembro, o MAB e o Minist&eacute;rio P&uacute;blico Federal e Estadual realizaram uma assembleia com os moradores que se colocaram contr&aacute;rios a qualquer outra proposta que n&atilde;o fosse a j&aacute; votada pelos atingidos. O terreno &ldquo;Macacos&rdquo; era o ideal porque daria para construir as casas, os espa&ccedil;os coletivos e incluir os terrenos da beira do rio, restaurando os la&ccedil;os sociais perdidos pela destrui&ccedil;&atilde;o de Gesteira. Ainda, solicitaram que a&nbsp; Samarco e os propriet&aacute;rios seriam chamados para se pronunciarem sobre a quest&atilde;o e explicarem para os atingidos as raz&otilde;es dos atrasos.</p>

<p>Mas o que se viu foi o crescimento de um desentendimento p&uacute;blico entre os propriet&aacute;rios e as mineradoras, cujas raz&otilde;es n&atilde;o s&atilde;o claras. O que interessa aos atingidos n&atilde;o &eacute; esta disputa, mas a solu&ccedil;&atilde;o do problema, com a reconstru&ccedil;&atilde;o da vila e a reconstitui&ccedil;&atilde;o de sua comunidade.</p>

<p>No &uacute;ltimo dia 16 de mar&ccedil;o, a Samarco realizou uma reuni&atilde;o na comunidade com a participa&ccedil;&atilde;o de cerca de 15 funcion&aacute;rios, entre analistas e consultores. Apresentou duas propostas de projeto para o reassentamento &ndash; propostas que s&atilde;o invi&aacute;veis pelos motivos acima expostos &ndash; em linguagem t&eacute;cnica e de dif&iacute;cil compreens&atilde;o para aqueles que n&atilde;o est&atilde;o acostumados com as formas de representa&ccedil;&atilde;o arquitet&ocirc;nicas e urban&iacute;sticas.</p>

<p>Os t&eacute;cnicos presentes esticaram alternadamente, sobre uma mesa pequena, cada uma das duas propostas (invi&aacute;veis) impressas em papel e que representavam, unicamente, uma planta geral do reassentamento com a localiza&ccedil;&atilde;o dos lotes, sem aprofundar em quesitos t&eacute;cnicos b&aacute;sicos tais como cortes, movimenta&ccedil;&atilde;o de terra, localiza&ccedil;&atilde;o de infra estrutura de &aacute;gua, esgotamento sanit&aacute;rio, etc. Poucos dos presentes podiam ver ou entender o que se propunha.</p>

<p>Tr&ecirc;s fam&iacute;lias afirmaram que n&atilde;o abrem m&atilde;o do reassentamento. Os demais se dividiram entre os que optaram pela indeniza&ccedil;&atilde;o individual e os que sequer sabiam o que decidir em meio a uma confus&atilde;o de informa&ccedil;&otilde;es. Naquela reuni&atilde;o, outros encontros foram programados e um processo de negocia&ccedil;&atilde;o foi iniciado, mas sem nenhum encaminhamento at&eacute; agora.</p>

<p>Diante do exposto, denunciamos:</p>

<p>1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A Samarco trabalha de forma a negar o direito ao reassentamento. Ao afirmar para as fam&iacute;lias que n&atilde;o tem op&ccedil;&atilde;o diante da suposta negativa dos propriet&aacute;rios do terreno dos &ldquo;Macacos&rdquo;, a Empresa cria uma situa&ccedil;&atilde;o que desmotiva os atingidos a insistir no encaminhamento feito pelo voto popular conduzido por ela mesma.</p>

<p>Esse fato marca um comportamento desigual da empresa nos seus processos de negocia&ccedil;&atilde;o, j&aacute; que no caso do Dique S4, em Bento Rodrigues, apesar da negativa da maioria dos propriet&aacute;rios, a empresa conseguiu um decreto do governador Fernando Pimentel autorizando o seu uso do im&oacute;vel, sob o argumento de interesse social. Por que a empresa n&atilde;o utilizou da mesma pol&iacute;tica de negocia&ccedil;&atilde;o quando o que estava em quest&atilde;o era a garantia de terra e moradia para as fam&iacute;lias v&iacute;timas deste crime?</p>

<p>2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A decis&atilde;o de n&atilde;o usar os instrumentos jur&iacute;dicos dispon&iacute;veis para garantir o reassentamento da vila de Gesteira, evidencia uma op&ccedil;&atilde;o pol&iacute;tica de manipular as informa&ccedil;&otilde;es, vencer as fam&iacute;lias pelo cansa&ccedil;o com uma agenda de intermin&aacute;veis reuni&otilde;es nas quais nada se decide, al&eacute;m do estimular a divis&atilde;o da comunidade e a multiplica&ccedil;&atilde;o de boatos contra todos aqueles que buscam contribuir com a organiza&ccedil;&atilde;o e a autonomia dos atingidos.</p>

<p>3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N&atilde;o fazer o reassentamento de Gesteira viola o direito das fam&iacute;lias atingidas na localidade, mas tamb&eacute;m do munic&iacute;pio de Barra Longa e de seus moradores bem como de toda a regi&atilde;o que tinha na comunidade uma refer&ecirc;ncia hist&oacute;ria, cultural e religiosa. Especialmente os moradores do Mutir&atilde;o, que, apesar de constru&iacute;do no alto das margens do rio, tinha toda a sua vida religiosa, escolar e de lazer dentro da localidade destru&iacute;da.</p>

<p>&nbsp;Por estas raz&otilde;es, reafirmarmos o rep&uacute;dio a esta atua&ccedil;&atilde;o da Samarco por meio da Funda&ccedil;&atilde;o Renova, que, ao contr&aacute;rio da publicidade amplamente divulgada, vem perpetuando a n&atilde;o repara&ccedil;&atilde;o da dignidade destas fam&iacute;lias.</p>

<p>Reivindicamos que o governador Fernando Pimentel atue com a mesma rapidez e dilig&ecirc;ncia com que atuou na quest&atilde;o do DiqueS4 e resolva esta quest&atilde;o respeitando uma decis&atilde;o popular j&aacute; tomada h&aacute; mais de 8 meses, seja desapropriando a &aacute;rea escolhida, seja respeitando as novas op&ccedil;&otilde;es apontadas pelos moradores para resolver a quest&atilde;o.</p>

<p>Continuamos nosso trabalho de organizar e levar informa&ccedil;&atilde;o &agrave;s fam&iacute;lias e trabalhando para garantir dignidade e justi&ccedil;a para os atingidos.</p>

<p>&nbsp;</p>

<p>Aguas para a vida! N&atilde;o para a morte!</p>

<p>&nbsp;</p>

<p>Movimento dos Atingidos por Barragens - MAB</p>

<p>Grupo de Estudos e Pesquisas Socioambientais&nbsp;-GEPSA/UFOP</p>

<p>Grupo Pol&iacute;tica, Economia, Minera&ccedil;&atilde;o, Ambiente e Sociedade- Poemas/ufjf</p>

<p>N&uacute;cleo de Estudo, Pesquisa e Extens&atilde;o em Mobiliza&ccedil;&otilde;es Sociais - Organon/ufes</p>

<p>Projeto Direitos Humanos e Empresas- Homa/ufjf</p>

<p>&nbsp;</p>
</div>
  </article>
  <div class="tags">

  
    <span class="tag">reassentamento</span>
  

  
    <span class="tag">gesteira</span>
  

  
    <span class="tag">barra-longa</span>
  

  
    <span class="tag">samarco</span>
  

</div>

  <div class='social'>
  

  
    
      <a href="http://www.facebook.com/dialog/share?app_id=939381472775553&amp;display=popup&amp;href=http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/&amp;redirect_uri=http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/&amp;picture=http://farm3.staticflickr.com/2942/32961921013_2989967285_b.jpg&amp;name=Samarco atua para não fazer o reassentamento de Gesteira&amp;description=No distrito de Barra Longa (MG) casas foram destruídas, além de ser atingida pelo isolamento, pela falta de energia e de alimentos " target="_blank" rel="external" class="social-link facebook"></a>
    
    <a target="_blank"
      href="//www.twitter.com/share?url=http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/&amp;via=MAB_Brasil&amp;related=MAB_Brasil&amp;text=Samarco atua para não fazer o reassentamento de Gesteira"
       class="social-link twitter" >
    </a>
    <a class="social-link mobile-only" target="_blank" href="whatsapp://send?text=Samarco atua para não fazer o reassentamento de Gesteira  -  No distrito de Barra Longa (MG) casas foram destruídas, além de ser atingida pelo isolamento, pela falta de energia e de alimentos   -  http://tragedianunciada.mabnacional.org.br/2017/04/01/samarco-atua-para-nao-fazer-o-reassentamento-de-gesteira/">
       <img src="/assets/img/whatsapp.png" title="WhatsApp" alt="Compartilhar no WhatsApp">
    </a>
  
</div>

</main>
<script type="text/javascript" src="/assets/js/legend.js"></script>

    <footer id="site-footer">

  <div class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="social-link facebook" href="https://www.facebook.com/MAB.Brasil/" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link twitter" href="http://twitter.com/MAB_Brasil" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link youtube" href="https://www.youtube.com/user/mabcomunicacao" target="_blank">MAB Brasil</a>
      </li>
      <li>
        <a class="social-link rss" href="http://tragedianunciada.mabnacional.org.br/rss.xml" target="_blank">RSS</a>
      </li>
    </ul>
  </div>

  <div class="sobre">
	Produzido pelo Coletivo de Comunicação do Movimento dos Atingidos por Barragens (MAB), o site pretende denunciar as contradições do rompimento da barragem de rejeitos da Samarco, mineradora controlada pela Vale e BHP Billiton, que se rompeu no dia 5 de novembro de 2015 em Mariana (MG). Além disso, a plataforma se propõe a dar visibilidade à organização dos milhares de atingidos ao longo de toda a bacia do Rio Doce.
  </div>

  <div class="parceiros">
    <ul>
      <li>
        <a href="/2015/12/21/contribua-com-a-luta-dos-atingidos/" target="_blank" >
          <img alt="Link externo para campanha" src="/assets/img/bannerMAB.jpg">
        </a>
      </li>
    </ul>
  </div>

</footer>


    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
              (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-71968545-1', 'auto');
      ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
      ga('send', 'pageview');
    </script>
    <!--[if lt IE 9]>
    <script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
    <script type= "text/javascript" src="/assets/js/respond.min.js"></script>
    <![endif]-->
    <script type="text/javascript" src="/assets/js/hammer.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script>
    <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script>
    
    
    <script type= "text/javascript" src="/assets/js/menu.js"></script>
    </body>
</html>
